{"":{"language":"el","plural-forms":"nplurals=2; plural=(n != 1);"},"You finish training %s to level %d.":"Ολοκληρώνετε την προπόνηση %s μέχρι το επίπεδο %d.","battery":["μπαταρία","μπαταρίες"],"none":["κανένα","κανένα"],"charges":"φορτίσεις","False":"Ψευδής","True":"Αληθής","No":"Όχι","Yes":"Ναι","You don't have the power to activate your %s.":"Δεν έχετε τη δύναμη να ενεργοποιήσετε το δικό σας %s.","Start a fire where?":"Πού να ανάψω φωτιά?","Spring":"Άνοιξη","Summer":"Καλοκαίρι","Autumn":"Φθινόπωρο","Winter":"Χειμώνας","Cancel":"Άκυρο","OK":"ΟΚ","armor":"πανοπλία","Nothing":"Τίποτα","You use your pile of clothes for warmth.":"Χρησιμοποιείς το σωρό των ρούχων σου για ζεστασιά.","Pain":"Πόνος","<npcname> cannot swap the side on which their %s is worn.":"<npcname> δεν μπορούν να ανταλλάξουν την πλευρά στην οποία βρίσκονται %s είναι φθαρμένο.","<npcname> stands up.":"<npcname> σηκώνεται όρθιος.","You gather some sand.":"Μάζεψες λίγη άμμο.","Delete world":"Διαγραφή κόσμου","Sleeping":"Κοιμισμένος","'%s' removed from character pickup rules.":"'%s' αφαιρέθηκε από τους κανόνες περισυλλογής του χαρακτήρα.","The %s is in the way!":"Το %sείναι στο δρόμο!","No.":"Όχι.","Select an action":"Επιλέξτε μια ενέργεια","Get items":"Λήψη αντικειμένων","You fail to disarm the trap.":"Αποτυγχάνετε να αφοπλίσετε την παγίδα.","Cities":"Πόλεις","Dispersion modifier: ":"Τροποποιητής διασποράς:","Turn continuous scan on":"Ενεργοποιήστε τη συνεχή σάρωση","bad":"κακό","He":"Αυτός","She":"Αυτή","General":"Γενικές","Your wound still aches.":"Η πληγή σου εξακολουθεί να πονάει.","<f>lag":"<f>καθυστέρηση","Difficulty":"Δυσκολία","The incendiary burns you!":"Το εμπρηστικό σε καίει!","nothing":"τιποτα","Scroll down":"Κυλίστε προς τα κάτω","an unemployed male":"ένας άνεργος άντρας","an unemployed female":"μια άνεργη γυναίκα","In memory of: %s":"Στη μνήμη του: %s"," Head: %d/%d":"Κεφάλι: %d/%d","The %1$s sinks several needlelike barbs into your %2$s!":"Ο %1$s βυθίζει πολλές κάτι σαν βελόνες μέσα στο %2$s!","Huge":"Τεράστιος","Survivor":"Επιζόντας","%1$s tries to climb the %2$s but slips.":"%1$s προσπαθεί να σκαρφαλώσει στο %2$s αλλά γλιστρά.","\"%s\"":"\"%s\"","Interface":"Διεπαφή","Graphics":"Γραφικά","World Defaults":"Ρυθμίσεις Κόσμου","Default: %d - Min: %d, Max: %d":"Προκαθορισμένο: %d - Ελάχιστο %d, Μέγιστο: %d","Default: %.2f - Min: %.2f, Max: %.2f":"Προκαθορισμένο: %.2f - Ελάχιστο %.2f, Μέγιστο: %.2f","Basic":"Βασικές","Default character name":"Προκαθορισμένο όνομα χαρακτήρα","Set a default character name that will be used instead of a random name on character creation.":"Ορίστε ένα προκαθορισμένο όνομα χαρακτήρα που θα χρησιμοποιείται αντί για ένα τυχαίο όνομα στην δημιουργία χαρακτήρα.","Auto pickup enabled":"Ενεργοποίηση αυτόματου μαζέματος","Auto pickup adjacent":"Αυτόματο μάζεμα τριγύρω","Auto pickup safe mode":"Αυτόματο μάζεμα ασφαλούς λειτουργίας","Butcher":"Χασάπης","Dangerous pickups":"Επικίνδυνο μάζεμα","Always":"Πάντα","Realtime turn progression":"Προχώρηση γύρου σε πραγματικό χρόνο","Autosave":"Αυτόματη αποθήκευση","Game turns between autosaves":"Γύροι παιχνιδιού μεταξύ αυτόματων αποθηκεύσεων","Real minutes between autosaves":"Πραγματικά λεπτά μεταξύ αυτόματων αποθηκεύσεων","Circular distances":"Κυκλικές αποστάσεις","Cup":"Φλιτζάνι","Horizontal":"Οριζόντιο","Vertical":"Κάθετο","Centered":"Κεντραρισμένο","Show":"Εμφάνιση","Hide":"Απόκρυψη","Use tiles":"Χρήση τίτλων","Fullscreen":"ΠΛήρης οθόνη","Software rendering":"Απεικόνιση μέσω λογισμικού","Turns to remove unused gameplay shortcuts":"Γυρίζει για να αφαιρέσει τις αχρησιμοποίητες συντομεύσεις παιχνιδιού","Current world":"Παρόν κόσμος","Search term:":"Όρος αναζήτησης:","A monster appears nearby!":"Ένα τέρας εμφανίστηκε κάπου κοντά!","Your muscles feel like they're knotted and tired.":"Οι μύες σας αισθάνονται σαν να είναι δεμένοι και κουρασμένοι.","The entire cavern shakes!":"Ολόκληρο το σπήλαιο σείεται!","Weight":"Βάρος","The %s is stuck.":"Το %s είναι κολλημένο.","Cataclysm: Dark Days Ahead is a turn-based survival game set in a post-apocalyptic world.  You have survived the original onslaught, but the future looks pretty grim.":"Το Cataclysm: Dark Days Ahead είναι ένα παιχνίδι επιβίωσης σε γύρους, που διαδραματίζεται σε έναν μεταποκαλυπτικό κόσμο. Έχεις επιβιώσει την αρχική επέλαση αλλά το μέλλον προδιαγράφεται δυσοίωνο.","You must prepare to face the many hardships to come, including dwindling supplies, hostile creatures, and harmful weather.  Even among fellow survivors you must stay alert, since someone may be plotting behind your back to take your hard-earned loot.":"Πρέπει να προετοιμαστείς για να αντιμετωπίσεις τις όσες δυσκολίες θα έρθουν, συμπεριλαμβανομένου των ελαττονώμενων προμηθειών, των εχθρικών πλασμάτων και του βλαβερού καιρού. ","Though one might think of Cataclysm: Dark Days Ahead as a roguelike, it differs from the traditional roguelikes in several crucial ways.  Rather than exploring an underground dungeon, with a limited area on each level, you are exploring a truly infinite world, stretching in all four cardinal directions.  In this survival game, you will have to find food, keep yourself hydrated, and also sleep periodically.  It's based on the principle of realism, so expect all of the hardships you'd expect in a real-life survival situation, and at least a dozen more from the eldritch and sci-fi nature of the Cataclysm itself.":"Αν και κάποιος μπορεί να φαντασεί το Cataclysm: Dark Days Ahead ώς roguelike, διαφέρει από τα παραδοσιακά roguelike σε πολλούς και κρίσιμους τομείς. Αντί για την εξερεύνηση ενός υπόγειου μπουντρουμιού, με περιορισμένη επιφάνεια σε κάθε επίπεδο, θα εξερευνήσεις έναν πραγματικά άπειρο κόσμο, που εκτείνεται σε όλα τα σημεία του ορίζοντα. Σε αυτό το παιχνίδι επιβίωσης, θα πρέπει να βρεις φαγητό, να μένεις ενυδατομένος και επίσης να κοιμάσαι περιοδικά. Βασίζεται στην αρχή του ρεαλισμού, οπότε περίμενε όλες τις κακουχίες που θα έπρεπε να αντιμετωπίσεις σε μια πραγματική κατάσταση επιβίωσης επί δέχα, λόγω της απόκοσμης φύσης και της επιστημονικής φαντασίας που διακατέχει το Cataclysm. ","While Cataclysm: Dark Days Ahead has more tasks to keep track of than many other games, the modern setting of the game makes some tasks easier.  Firearms, medications, and a wide variety of tools are all available to help you survive.":"Ενώ το Cataclysm: Dark Days Ahead έχει πολλά περισσότερα πράγματα να παρακολουθείς από άλλα παιχνίδια, το ότι διαδραματίζεται σε ένα μοντέρνο κόσμο κάνει μερικά πράγματα ευκολότερα. Πυροβόλα, φάρμακα και μια ευρεία γκάμα εργαλείων είναι διαθέσιμα για να σε βοηθήσουν να επιβιώσεις.","Movement is performed using the numpad, the arrow keys, or vikeys.":"Η κίνηση πραγματοποιείται χρησιμοποιώντας το αριθμητικό πληκτρολόγιο, τα βελάκια ή τα πλήκτρα του Vi.","<HELP_DRAW_DIRECTIONS>":"<HELP_DRAW_DIRECTIONS>","Each step will take 100 movement points (or more, depending on the terrain); you will then replenish a variable amount of movement points, depending on many factors (press <press_player_data> to see the exact amount).":"Κάθε βήμα κοστίζει 100 πόντους κίνησης (ή περισσότερους, εξαρτάταια από το έδαφος). Θα ανακτήσεις ένα μεταβλητό ποσό πόντων κίνησης το οποίο είναι συνάρτηση πολλών παραγόντων (πάτα το <press_player_data> για να δεις το ακριβές ποσό).","To attempt to hit a monster with your weapon, simply move into it.":"Για να προσπαθήσεις να χτυπήσεις ένα τέρας με το όπλο σου, απλά μετακινήσου σε αυτό.","You may find doors, ('+'); these may be opened with <press_open> or closed with <press_close>.  Some doors are locked.  Locked doors, windows, and some other obstacles can be destroyed by smashing them (<press_smash>, then choose a direction).  Smashing down obstacles is much easier with a good weapon or a strong character.":"Μπορεί να βρεις πόρτες ('+'). Μπορούν να ανοιχτούν πατώντας το <press_open> ή να κλειστούν με το <press_close>. Κάποιες πόρτες είναι κλειδωμένες. Οι κλειδωμένες πόρτες, τα μανταλωμένα παράθυρα και μερικά άλλα εμπόδια μπορούν να καταστραφούν σπάζοντάς τα (με το <press_smash> και στη συνέχεια επέλεξε την κατεύθυνση). Το σπάσιμο αντικειμένων είναι ευκολότερο με ένα καλό όπλο ή με έναν δυνατό χαρακτήρα.","There may be times when you want to move more quickly by holding down a movement key.  However, fast movement in this fashion may lead to the player getting into a dangerous situation or even killed before they have a chance to react.  Pressing <press_safemode> will toggle \"safe mode.\"  While this is on, any movement will be ignored if new monsters enter the player's view.":"Θα υπάρξουν φορές που θα θελήσεις να μετακινηθεί πιο γρήγορα, κρατώντας πατημένο ένα πλήκτρο κίνησης. Ωστόσο, η γρήγορη κίνηση με αυτόν τον τρόπο μπορεί να σε οδηγήσει σε επικίνδυνες καταστάσεις ή να σε σκοτώσει πριν να προλάβεις να αντιδράσεις. Πατώντας το <press_safemode> εναλάσσεις την \"ασφαλή λειτουργία\". Ενώ είναι ενεργοποιημένη, οποιαδήποτε κίνηση θα αγνοηθεί εάν εμφανιστούν νέα τέρατα στο οπτικό πεδίο του παίχτη.","The player can often see more than can be displayed on the screen at a time.  Pressing <press_look> enters \"Look around\" mode, which allows you to scroll around using the movement keys and view items on the map as well as monsters and their stance toward the character.  Pressing <press_listitems> provides a list of nearby visible items, though items shut away in crates, cupboards, refrigerators and the like won't be displayed until you are close enough.  Pressing Shift+vikeys (h,j,k,l,y,u,b,n) will scroll the view persistently, allowing you to keep an eye on things as you move around.":"Ο παίχτης συχνά μπορεί να δει περισσότερα απ' όσα εμφανίζονται στην οθόνη κάθε φορά. Πατώντας το <press_look> εισέρχεσαι στην λειτουργία \"Περιήγησης\", η οποία σου επιτρέπει να σκρολάρεις τριγύρω με τα πλήκτρα κίνησης και να δεις αντικείμενα στο χάρτη καθώς και τέρατα όπως και την στάση που έχουν προς τον χαρακτήρα. Πατώντας το <press_listitems>παρέχεται μια λίστα από κοντινά αντικείμενα που είναι ορατά, ωστόσο αντικείμενα που είναι κλειστά μέσα σε κιβώτια, ντουλάπια, ψυγεία και τα λοιπά, δεν θα εμφανιστούν εάν δεν είσαι αρκετά κοντά. Πατώντας το Shift και τα πλήκτρα Vi (h,j,k,l,y,u,b,n) θα σκολάρει συνεχώς η θέα, επιτρέποντάς σου να ρίχνεις μια ματιά τριγύρω όσο μετακινείσαι.","Places outside of your view but seen previously and still memorized can be visualized, but they will be covered by the \"fog of war.\"":"Μέρη εκτός του οπτικού σου πεδίου που έχεις δει προηγουμένως και υπάρχουν ακόμη στη μνήμη σου, μπορούν να οπτικοποιηθούν αλλά θα είναι καλυμμένα από την \"ομίχλη του πολέμου\".","As time passes, you will begin to feel hunger and thirst, and your stomach will remind you of that.  When this happens, status information will appear in the sidebar.  Don't get confused - depending on your condition, it will display both how full your stomach is, as well as hunger intensity in relation to your nutrition status.  Your body nutrition level is distinct from your current hunger: for example, you may feel full after a big meal while still being malnourished, and you will still get hungry while being overweight.  With regular meals, you may even never get hungry and yet become malnourished, if your caloric intake is too low.  In other words, you need to track both your immediate hunger/fullness and the overall nutrition of your whole body.":"Καθώς ο χρόνος περνάει, θα αρχίσεις να πεινάς και να διψάς και το στομάχι σου θα σού το υπενθυμίζει. Όταν συμβεί αυτό, οι πληροφορίες κατάστασης θα εμφανιστούν στην πλευρική μπάρα. Μη μπερδευτείς - ανάλογα την κατάστασή σου, θα εμφανιστεί και το πόσο γεμάτο είναι το στομάχι σου και η ένταση της πείνας σε σχέση με την διατροφική σου κατάσταση. Το τρέχον διατροφικό επίπεδο του σώματός διαφέρει από την τρέχουσα πείνα: Για παράδειγμα, μπορεί να νιώθεις κορεσμό μετά από ένα μεγάλο γεύμα ενώ συνεχίζεις να είσαι υποσιτισμένος και μπορεί να νιώθεις πείνα ενώ είσαι υπέρβαρος. Με τακτικά γεύματα, μπορεί να μην πεινάσεις ποτέ μα ακόμη κι έτσι μπορεί να εμφανίσεις υποσιτισμό, εάν η πρόσληψη θερμίδων είναι πολύ χαμηλή. Με άλλα λόγια, θα πρέπει να παρακολουθείς τόσο τις άμεσες διατροφικές σου ανάγκες, όσο και την συνολική διατροφή σου.","Food takes some time to digest, and water travels faster through your digestive system than does solid food.  Sudden overeating and overdrinking may make you feel excessively full, so split your meals.  If you had been starved before, it will take some time to recover your body mass by building up stored calories through regular eating.  Overeating for a prolonged period of time leads to obesity.  Both sides of the spectrum are penalized.  When hunger and thirst progress to severe levels, you will also suffer penalties.  Thirst will kill you faster than hunger.":"Το φαγητό χρειάζεται κάποιο χρόνο για να χωνευτεί και το νερό ταξιδεύει γρηγορότερα διαμέσου του πεπτικού σου συστήματος, από τις στερεές τροφές. Η υπερκατανάλωση φαγητού ή νερού σε σύντομο χρονικό διάστημα, μπορεί να σε κάνει να νιώθεις σκασμένος, οπότε χώρισε τα γεύματά σου. Εάν έχεις λιμοκτονήσει προηγουμένως, θα πάρει λίγο χρόνο στο σώμα σου για να αναπληρώσει την σωματική σου μάζα, χτίζοντας αποθήκες θερμίδων με τακτικά γεύματα. Η παρατεταμένη υπερκατανάλωση φαγητού οδηγεί σε παχυσαρκία. Το να βρίσκεσαι σε οποιαδήποτε άκρη του φάσματος (λιμοκτονία - παχυσαρκία) επιφέρει τιμωρία. Όταν η πείνα και η δίψα φτάσουν σε σοβαρά επίπεδα, επίσης θα υποστείς κυρώσεις. Η πείνα θα σε σκοτώσει πιο γρήγορα από τη δίψα.","Fires can spread easily, especially with abundance of fuel.":"Οι φωτιές εξαπλώνονται εύκολα, ιδιαίτερα όταν υπάρχει αφθονία καυσίμου.","Even without electricity, ovens can be useful fire containers.":"Ακόμη και χωρίς ρεύμα, οι φούρνοι είναι χρήσιμοι ως δοχεία φωτιάς.","Light itself doesn't draw zombies, it's sight, noise, or smell.":"Το φως καθαυτό δεν προσεκλύει ζόμπι. Η μυρωδιά, ο θόρυβος και η θέα το κάνουν.","Moose may not be your friend.":"Οι άλκεις μπορεί να μην είναι φίλοι σου","Peek around corners, when crouching, or up/down stairs to check for enemies.":"Κρυφοκοίταξε γύρω απ' τις γωνίες, όταν είσαι σκυμμένος ή πάνω και κάτω τα κλιμακοστάσια, για να ελέξγεις για εχθρούς.","Cold food lasts longer.  Find a cool basement or make a root cellar.":"Το κρύο φαγητό διαρκεί περισσότερο. Βρες ένα κρύο υπόγειο ή φτιάξε ένα κελάρι.","Dying is part of the experience.  Try again with what you've learned.":"Ο θάνατος είναι μέρος της εμπειρίας. Ξαναπροσπάθησε με όσα έχεις μάθει.","Frozen food?  Put it by a fire or heat it up in a pan.":"Παωμένο φαγητό; Βάλ' το δίπλα από μια φωτιά η ζέστανέ το σε ένα τηγάνι.","Underground spaces like basements or caves stay cool year-round.":"Τα υπόγεια μέρη και οι σπηλειές μένουν δροσερά όλο τον χρόνο.","Afraid of wildlife?  Yell until it goes away.  But beware of what comes instead.":"Φοβάσαι την άγρια ζωή; Φώναξε μέχρι να φύγει μακριά. Αλλά πρόσεχε τι θα ακολουθήσει ύστερα.","Animals and zombies are not friends.  You can take advantage of that.":"Τα ζώα και τα ζόμπι δεν είναι φίλοι μεταξύ τους. Μπορείς να το εκμεταλλευτείς.","A door is not the only way in or out of most places.":"Οι πόρτες δεν είναι οι μοναδικές είσοδοι και έξοδοι στα περισσότερα μέρη.","Don't fight against the odds.  There's no shame in running to survive.":"Μην παλεύεις όταν δεν υπάρχουν ελπίδες. Δεν είναι ντροπή το να τρέχεις μακριά για να επιβιώσεις.","You don't have to sit right next to fire to use it.":"Δεν χρειάζεται να κάθεσαι ακριβώς δίπλα στην φωτιά για να την χρησιμοποιήσεις.","Many items have special actions.  Try to find out what they do.":"Πολλά αντικείμενα έχουν ειδικές χρήσεις. Προσπάθησε να ανακαλύψεις τι κάνουν.","Just because a place is dangerous doesn't mean it's worth looting.":"Επειδή ένα μέρος είναι επικίνδυνο, δεν σημαίνει πάντα ότι αξίζει να το λεηλατήσεις.","If you're breaking in, be sure you also know how to get back out.":"Εάν διαρρηγνύεις κάτι, σιγουρέψου ότι γνωρίζεις πώς θα επιστρέψεις έξω.","There's usually more than one way to do things.  Think outside the box.":"Συνήθως υπάρχουν περισσότεροι από ένας τρόπος για να κάνεις κάτι. Σκέψου αντισυμβατικά.","Survival order: shelter, water, food, then everything else.":"Σειρά επιβίωσης: καταφύγιο, νερό, τροφή και ύστερα τα υπόλοιπα.","Scared of melee?  Throw some things at enemies and use reach weapons like spears.":"Φοβάσαι τη μάχη σώμα με σώμα; Πέτα πράγματα στους εχθρούς και χρησιμοποίησε όπλα όπως ακόντια.","Makeshift weapons can break easily, but they are weapons, and can be made again.":"Τα χειροποίητα όπλα σπάνε εύκολα, αλλά είναι όπλα και μπορούν να ξαναφτιαχτούν.","Not much survives a car at 120mph.  Can you?":"Σχεδόν τίποτα δεν επιβιώνει από ένα αυτοκίνητο που ταξιδεύει με 200. Εσύ;","Drugs are great for quick morale boosts and more, but be aware of addiction and overdose.":"Τα ναρκωτικά είναι υπέροχα για γρήγορη τόνωση του ηθικού και άλλων, αλλά έχε το νού σου όσον αφορά την εξάρτηση και τις υπεροβολικές δόσεις.","Use your map wisely.  Prioritize looting places that will get you what you need.":"Χρησιμοποίησε τον χάρτη σου σοφά. Προτεραιοποίησε την λεηλασία μερών που θα σου δώσουν αυτά που χρειάζεται.","Wounds heal over time.  Bandages and antiseptic speeds that up.":"Τα τραύματα επουλώνονται σιγά - σιγά. Οι επίδεσμοι και τα αντισηπτικά επιταχύνουν τη διαδικασία.","Don't get grabbed by zombies.  Their bites can be infectious.":"Προσπάθησε να μην αρπαχθείς από ζόμπι. Το δάγκωμά τους μπορεί να σε μολύνει.","Feeling odd after waking up?  Try eating healthier and your health may improve.":"Νιώθεις περίεργα όταν ξυπνάς. Προσπάθησε να τρώς πιο υγιεινά και η υγεία σου μπορεί να βελτιωθεί.","Eat well or your health might suffer.  Fast food is only good in a pinch.":"Φάε καλά αλλιώς θα υποφέρεις. Το γρήγορο φαγητό είναι απλώς υποκατάστατο.","Nature can provide.  You can live off the land if you learn how.":"Η φύση προσφέρει. Μπορείς να ζήσεις από αυτή αν μάθεις πώς.","Raw food and water from unsafe sources can't be healthy.  Right?":"Το ωμό φαγητό και το νερό από μη ασφαλείς πηγές, δεν μπορεί να είναι υγιές. Σωστά;","Why walk when you can use a car?  Or a bike?  Or rollerblades?":"Γιατί να περπατήσεις όταν μπορείς να χρησιμοποιήσεις ένα αυτοκίνητο; Ή ένα ποδήλατο; Ή πατίνια;","Food from before the Cataclysm won't last forever.  Keep that in mind.":"Το φαγητό που υπήρχε πριν τον Κατακλυσμό δεν θα κρατήσει για πάντα. Θυμήσου το.","You can make unusual things from usual stuff.  Go full MacGyver style if needed.":"Μπορείς να φτιάξεις απίθανα πράγματα από συνηθισμένα πράγματα. Αν χρειάζεται γίνε Μακ Γκάιβερ.","There are fungi you want to eat, and those you want to burn.  You'll know the difference.":"Υπάρχουν μανιτάρια που θέλεις να φάς και που θέλεις να κάψεις. Θα μάθεις τη διαφορά.","Having a backup weapon is wise.  So is having a backup plan.":"Το να έχεις ένα έξτρα όπλο είναι σοφό. Όπως και το να έχεις ένα εναλλακτικό σχέδιο.","Wet and angry?  A dry towel will bring your smile back.":"Μια στεγνή πετσέτα θα σε κάνει να χαμογελάσεις όταν έχεις μουσκέψει και έχεις νεύρα.","Smoking and napping is asking for more than a hole in your shirt.":"Καπνίζεις και σε παίρνει ο ύπνος; Το λιγότερο που μπορεί να συμβεί είναι να ανοίξει μια τρύπα στη μπλούζα σου.","You're on fire?  Stop and wait to put it out.":"Έχεις πιάσει φωτιά; Σταμάτα και περίμενε να σβήσει.","Routine kills.  Stay alert!  Don't let your guard down.":"Η ρουτίνα σκοτώνει. Μη χαλαρώνεις. Παρέμεινε σε επαγρύπνηση.","Most medicine doesn't work instantly, so don't swallow a whole bottle of pills.":"Τα περισσότερα φάρμακα δεν λειτουργούν αμέσως, οπότε μην πάρεις ένα ολόκληρο κουτί χάπια.","Famous last words:  Let's poke this electric zombie with a metal stick.":"Τελευταίες Λέξεις: Ας τσιγκλήσουμε αυτό το ηλεκτρικό ζόμπι με ένα μεταλλικό μπαστούνι.","A full stomach will not solve your starvation.  Give it time and eat regularly.":"Ένα γεμάτο στομάχι δεν θα σε σώσει από τη λιμοκτονία. Δώσε χρόνο στον εαυτό σου και τρώγε τακτικά.","Clear":"Καθαρός","Suburbia":"Προάστια","Cities use default size and distances, with small to large cities separated by large rural areas.":"Οι πόλεις έχουν τα προεπιλεγμένα μεγέθη και αποστάσεις. Μικρές εως μεγάλες πόλεις διαχωρίζονται από μεγάλες αγροτικές περιοχές.","Cityscape":"Αστικό Τοπίο","Megacity":"Μεγαλούπολη","Cities are nearly continuous, with minimal distance between them.":"Οι πόλεις είναι σχεδόν συνεχόμενες, με ελάχιστη απόσταση μεταξύ τους.","Cakewalk?":"Ευκολάκι","Monsters are much easier to deal with, and plenty of items can be found.":"Τα τέρατα αντιμετωπίζονται πολύ ευκολότερα και μπορούν να βρεθούν άπλετα αντικείμενα.","Be nice to me":"Να είσαι καλός μαζί μου","Cataclysm":"Κατακλυσμός","The default monster hunting and item collecting experience.":"Η αυθεντική εμπειρία συλλογής αντικειμένων και κυνηγιού τεράτων.","Hurt me":"Πόνεσέ με","Punish me":"Τιμώρησέ με","Monsters are significantly tougher and faster, spawn more, and evolve faster.  Items are a bit rarer too.":"Τα τέρατα είναι σημαντικά σκληρότερα και δυνατότερα, γεννιούνται και εξελίσσονται πιο γρήγορα. Τα αντικείμενα είναι λίγο σπανιότερα.","Punish me more!":"Τιμώρησέ με περισσότερο!","Monsters are much tougher, extremely fast, and spawn 3x more.  Items are half as likely to spawn.":"Τα τέρατα είναι πολύ σκληρότερα, εξαιρετικά γρήγορα και γεννιούνται 3x περισσότερο. Η πιθανότητα εύρεσης αντικειμένων έχει μειωθεί κατά το ήμισυ.","Random NPCs":"Τυχαίοι NPCs","Where is everyone?":"Πού πήγαν όλοι;","You are very unlikely to encounter random NPCs.":"Είναι πολύ απίθανο να συναντήσεις τυχαίους NPCs.","Lonely":"Μοναχικά","The default: NPCs are rare, but as expected in this ruined world.":"Η προεπιλογή: Οι NPCs είναι σπάνιοι, αλλά όσο αναμένονται σε αυτόν τον κατεστραμένο κόσμο.","Party time":"Πάρτι","You are twice as likely to encounter random NPCs.":"Είναι δύο φορές πιο πιθανό να συναντήσεις τυχαίους NPCs.","Crowded":"Συνοστισμός","Random NPCs are fairly common.  Go meet some friends!":"Οι τυχαίοι NPCs είναι πολύ σύνηθεις. Πήγαινε να βρεις φίλους!","Previous target":"Προηγούμενος στόχος","Next target":"Επόμενος στόχος","Tailor":"Ράφτης","Rifleman":"Τυφεκιοφόρος","Air Filtration System":"Σύστημα Φιλτραρίσματος Αέρα","Build Window":"Χτισμένο Παράθυρο","Paint Wall Green":"Πράσινος Βαμένος Τείχος","You dream about the zoo, for some reason.":"Ονειρεύεσαι τον ζωολογικό κήπο, για κάποιο λόγο.","You have a disturbingly lifelike dream of living as a lizard.":"Έχετε ένα ανησυχητικά ρεαλιστικό όνειρο να ζείτε ως σαύρα.","A rather attractive triffid offers you a bouquet of ape heads.  How thoughtful!":"Ένα μάλλον ελκυστικό τριφύλλι σας προσφέρει ένα μπουκέτο από κεφάλια πιθήκου. Πόσο στοχαστικό!","You're short of breath.  Running and fighting will be difficult until you recover.":"Σου κόβεται η ανάσα. Το τρέξιμο και η μάχη θα είναι δύσκολα μέχρι να συνέλθετε.","You are covered in glowing goo!":"Είστε καλυμμένοι με γυαλιστερή κόλλα!","Wet":"Υγρό","Take":"Πάρε","Fur":"Γούνα","Music":"Μουσική","Masochism":"Μαζοχισμός","\"We're not even sure what it is.\"":"\"Δεν είμαστε καν σίγουροι τι είναι αυτό.\"","\"We just don't know.\"":"\"Απλά δεν ξέρουμε\"","\"You're gonna rot in hell for this!\"":"\"Θα σαπίσεις στην κόλαση γι' αυτό!\"","\"You hear me!?\"":"\"Μ'ακούς;!\"","\"Like we said, we have no idea what it's thinking.\"":"\"Όπως είπαμε, δεν έχουμε ιδέα τι σκέφτεται.\"","\"Is that glass electrified?\"":"\"Είναι αυτό το γυαλί ηλεκτρισμένο?\"","\"Don't worry.\"":"\"Μην ανησυχείς.\"","\"Somehow, I doubt that.\"":"\"Αμφιβάλλω.\"","\"Kill them all and let God sort them out!\"":"\"Σκοτώστε τους όλους και αφήστε τον Θεό να τους ξεκαθαρίσει!\"","\"I wonder if it understands us.\"":"\"Αναρωτιέμαι αν μας καταλαβαίνει.\"","\"Just being an alien creature doesn't mean it's intelligent.\"":"«Το να είσαι ένα εξωγήινο πλάσμα δεν σημαίνει ότι είναι και έξυπνο».","\"How's your mom doing?\"":"\"Τι κάνει η μαμά σου;\"","\"How's your dad doing?\"":"\"Τι κάνει ο μπαμπάς σου;\"","\"I love you.\"":"\"Σ'αγαπώ.\"","\"I love you too.\"":"\"Και εγώ σ'αγαπώ.\"","\"Do you smoke?\"":"\"Καπνίζεις;\"","\"It won't hurt a bit.\"":"\"Δεν θα πονέσει καθόλου.\"","\"Does it scare you?\"":"\"Σε φοβίζει;\"","\"What are you afraid will happen?\"":"\"Τι φοβάσαι ότι θα συμβεί;\"","\"Can I see your phone?\"":"\"Μπορώ να δω το τηλέφωνό σου;\"","\"Are you going to the party tonight?\"":"\"Θα πας στο πάρτυ απόψε;\"","\"Are you going to help them?\"":"\"Θα τους βοηθήσεις;\"","\"Are you hungry?\"":"\"Πεινάς;\"","\"I'm hungry.\"":"\"Πεινάω.\"","\"Have a good time.\"":"\"Καλή διασκέδαση.\"","\"Have you eaten yet?\"":"\"Έχεις φάει;\"","\"Okay.\"":"\"Οκ.\"","\"Good.\"":"\"Καλά.\"","\"Great.\"":"\"Τέλεια.\"","\"Fantastic.\"":"\"Φανταστικά.\"","\"Good morning.\"":"\"Καλημέρα.\"","\"Good afternoon.\"":"\"Καλό απόγευμα.\"","\"Good evening.\"":"\"Καλησπέρα.\"","\"Good night.\"":"\"Καλό βράδυ.\"","\"Good luck.\"":"\"Καλή τύχη.\"","\"Can I help you?\"":"\"Μπορώ να σε βοηθήσω;\"","\"Forget it.\"":"\"Ξέχνα το.\"","\"Give me a call later.\"":"\"Τηλεφώνησέ μου αργότερα.\"","\"Call the police.\"":"\"Πάρε την αστυνομία.\"","\"Call an ambulance.\"":"\"Πάρε ένα ασθενοφόρο.\"","\"It's just a scratch.\"":"\"Είναι απλά μια γρατζουνιά.\"","\"I've got a headache.\"":"\"Έχω πονοκέφαλο.\"","\"Sorry.\"":"\"Λυπάμαι.\"","\"Happy Birthday!\"":"\"Χρόνια Πολλά!\"","\"Have you ever been to California?\"":"\"Έχεις πάει ποτέ στην Καλιφόρνια;\"","\"What time do you get off?\"":"\"Τι ώρα σχολάς;\"","\"Have a good trip.\"":"\"Καλό ταξίδι.\"","\"Have you done this before?\"":"\"Το έχεις ξανακάνει αυτό;\"","\"Hello.\"":"\"Γειά.\"","\"Help!\"":"\"Βοήθεια!\"","\"How do I use this?\"":"\"Πως το χρησιμοποιώ αυτό;\"","\"How do you know?\"":"\"Πως το ξέρεις;\"","\"How many people?\"":"\"Πόσα άτομα;\"","\"How much do I owe you?\"":"\"Τι σας χρωστάω;\"","\"How much will it cost?\"":"\"Πόσο θα κοστίσει;\"","\"How old are you?\"":"\"Πόσο χρονών είσαι;\"","\"How was your trip?\"":"\"Πως ήταν το ταξίδι σου;\"","\"See you later.\"":"\"Τα λέμε αργότερα.\"","\"See you tonight.\"":"\"Τα λέμε απόψε.\"","\"Nobody is helping us.\"":"\"Δεν μας βοηθάει κανείς.\"","\"There you are.\"":"\"Εδώ είσαι.\"","\"Don't do that.\"":"\"Μην το κάνεις αυτό.\"","\"Run!\"":"\"Τρέξε!\"","\"Hurry!\"":"\"Βιάσου!\"","\"No!\"":"\"Όχι!\"","\"I'll never forget you.\"":"\"Δεν θα σε ξεχάσω ποτέ.\"","\"Take his gun, we're going to need it.\"":"\"Πάρε αυτό το όπλο, θα το χρειαστούμε.\"","\"Mom.\"":"\"Μαμά.\"","\"Mom, I miss you.\"":"\"Μαμά, μου λείπεις.\"","Field":"Πεδίο","House":"Σπίτι","Garage":"Γκαράζ","Bank":"Τράπεζα","Library":"Βιβλιοθήκη","Middle of Nowhere":"Μέση του Πουθενά","Science lab":"Επιστημονικά εργαστήρια","Shield":"Ασπίδα","ledge":"εξώστης","Your muscles hiss as hydraulic strength fills them!":"Οι μύες σας σφυρίζουν καθώς η υδραυλική δύναμη τους γεμίζει!","broken display case":"σπασμένη θήκη οθόνης","sand":"άμμος","solid rock":"συμπαγής πέτρα","butane":["βουτάνιο","βουτάνιο"],"aerosol paint":["αεροζόλ βαφή","βαφή αεροζόλ"],"permanent ink":["μόνιμη μελάνι","μόνιμη μελάνι"],"candle wax":["κερί λαμπάδας","κερί λαμπάδας"],"flare pyrotechnic":["πυροτεχνικά φωτοβολίδας","πυροτεχνικά φωτοβολίδας"],"A pyrotechnic chemical used in flares.":"Μια πυροτεχνική χημική ουσία που χρησιμοποιείται στις φωτοβολίδες.","match":["σπίρτα","σπίρτα"],"A small stick with a red part at the end.  Strike it against a matchbook to light it.":"Ένα μικρό ξυλάκι με κόκκινο σημείο στην άκρη. Τρίψε το στο σπιρτόκουτο για να το ανάψεις.","oxygen":["οξυγόνο","οξυγόνο"],"Compressed medical oxygen.":"Συμπιεσμένο ιατρικό οξυγόνο.","aluminum foil":["αλουμινόχαρτο","αλουμινόχαρτο"],"cent":["σεντ","σεντς"],"A unit of currency equivalent to 0.01 US dollars.":"Μονάδα νομίσματος που ισοδυναμεί με 0,01 δολάρια ΗΠΑ.","thread":["νήμα","νήμα"],"sinew":["τένοντας","τένοντες"],"A tough sinew cut from a corpse, usable as thread.":"Ένας σκληρός τένοντας κομμένος από ένα πτώμα, χρήσιμος ως νήμα.","yarn":["νήμα","νήμα"],"soap bar":["σαπούνι","σαπούνια"],"duct tape":["κολλητική ταινία","κολλητική ταινία"],"A roll of incredibly strong tape.  Its uses are innumerable.":"Ένα ρολό ιδιαίτερα ανθεκτικής ταινίας. Οι χρήσεις της είναι αμέτρητες.","copper wire":["χάλκινο σύρμα","χάλκινα σύρματα"],"plutonium fuel cell":["κύτταρο πλουτωνίου","κύτταρα πλουτωνίου"],"plutonium slurry":["πολτό πλουτωνίου","πολτό πλουτωνίου"],"watery plutonium slurry":["νερουλό πολτό πλουτωνίου","νερουλό πολτό πλουτωνίου"],"A rock the size of a baseball.  Makes a decent melee weapon, and is also good for throwing at enemies.":"Ένας βράχος στο μέγεθος ενός μπέιζ-μπώλ. Κάνει μια αξιοπρεπή όπλο σώμα με σώμα, και είναι επίσης καλό για τη ρίψη σε εχθρούς.","pebble":["βότσαλο","βότσαλα"],"clay pellet":["σφαιρίδιο πηλού","σφαιρίδια πηλού"],"marble":["μπίλια","μπίλιες"],"BB":["Μπίλια αεροβόλου","Μπίλιες αεροβόλου"],"feather":["φτερό","φτερά"],"down feather":["πούπουλο","πούπουλα"],"120mm HEAT":["120mm HEAT","120mm HEAT"],"A 120mm high-explosive anti-tank round.  It could ruin anyone's whole day.":"Ένα ισχυρό εκρηκτικό αντιαρματικό βλήμα. Θα μπορούσε να καταστρέψει τη μέρα οποιουδήποτε.","mixed smokeless gunpowder":["ανέμειξες άκαπνη πυρίτιδα ","αναμειγμένη άκαπνη πυρίτιδα "],"smokeless shotgun powder":["άκαπνη πυρίτιδα για καραμπίνα","άκαπνη πυρίτιδα για καραμπίνα"],"smokeless pistol powder":["άκαπνη πυρίτιδα για πιστόλια","άκαπνη πυρίτιδα για πιστόλια"],"smokeless magnum powder":["άκαπνη πυρίτιδα «μάγκνουμ»","άκαπνη πυρίτιδα «μάγκνουμ»"],"Firearm-quality gunpowder intended for use in magnum pistol ammunition.":"Πυρίτιδα για όπλα, σχεδιασμένη σε χρήση σε πυρομαχικά πιστολιού τύπου «μάγκνουμ».","smokeless rifle powder":["άκαπνη πυρίτιδα αυλακωμένων τουφεκιών","άκαπνη πυρίτιδα αυλακωμένων τουφεκιών"],"Firearm-quality gunpowder intended for use in rifle ammunition.":"Πυρίτιδα για όπλα, σχεδιασμένη για χρήση σε πυρομαχικά αυλακωμένων τουφεκιών.","smokeless overbore rifle powder":["άκαπνη πυρίτιδα υπερδιάμετρου αυλακωμένου τουφεκιού","άκαπνη πυρίτιδα υπερδιάμετρου αυλακωμένου τουφεκιού"],"Firearm-quality gunpowder intended for use in large rifle ammunition.":"Πυρίτιδα για όπλα, σχεδιασμένη για χρήση σε πυρομαχικά αυλακωμένων τουφεκιών με ιδιαίτερα μεγάλο όγκο.","artillery propellant":["προωστιτική ύλη πυροβολικού","προωστιτική ύλη πυροβολικού"],"oxidizer powder":["σκόνη οξειδωτικού","σκόνη οξειδωτικού"],"Volatile powdered chemical oxidizer.":"Πτητικός χημικός οξειδωτής σε σκόνη.","lye powder":["σκόνη αλισίβα","σκόνη αλισίβα"],"shotgun primer":["γόμωση καραμπίνας","γόμωση καραμπίνας"],"small pistol primer":["πυροκροτητές από μικρο πιστόλι","πυροκροτητές από μικρο πιστόλι"],"large pistol primer":["πυροκροτητές από μεγάλο πιστόλι","πυροκροτητές από μεγάλο πιστόλι"],"small rifle primer":["πυροκροτητές από μικρο τουφέκι","πυροκροτητές από μικρο τουφέκι"],"large rifle primer":["μεγάλοι πυροκροτητές τουφεκιού","μεγάλοι πυροκροτητές τουφεκιού"],"rubber slug":["λαστιχένιες σφαίρες","λαστιχένιες σφαίρες"],"chunk of rubber":["κομμάτια λάστιχο","κομμάτια λάστιχο"],"copper":["χαλκός","χαλκός"],"medical tape":["ιατρική αυτοκόλλητη ταινία","ιατρική αυτοκόλλητη ταινία"],"charcoal":["κάρβουνο","κάρβουνο"],"nails":"καρφιά","BBs":"BBs","pebbles":"χαλίκια","rocks":"πέτρες",".38 Special":".38 Special",".38 Super":".38 Super",".40 S&W":".40 S&W","10mm Auto":"10mm Auto",".44 Magnum":".44 Magnum",".45 ACP":".45 ACP",".270 Winchester":".270 Winchester","cents":"σεντ","8x40mm caseless":"8x40mm χωρίς κασετίνα",".300 Winchester Magnum":".300 Winchester Magnum",".32 ACP":".32 ACP","Portland is most likely long gone, but its memory persists in cement.  This ubiquitous binder can be used for all kinds of advanced masonry.  Just add water.":"Το Πόρτλαντ πιθανότατα να είναι παρελθόν εδώ και πολύ καιρό, αλλά η μνήμη του παραμένει στο τσιμέντο. Αυτό το πολυχρησιμοποίητο συνδετικό υλικό μπορεί να χρησιμοποιηθεί για όλα τα είδη προηγμένης τοιχοποιίας. Απλά προσθέστε νερό.","A handful of New England sand.  If you had a stoked furnace, you could turn it into glass.  Otherwise, it's only good for making cement.":"Μια χούφτα άμμου της Νέας Αγγλίας. Εάν είχατε έναν κλίβανο, θα μπορούσατε να την μετατρέψετε σε γυαλί. Διαφορετικά, είναι καλό μόνο για την κατασκευή τσιμέντου.","A thin and clean-burning oil made for use in oil lamps.":"Ένα λεπτό και καθαρό λάδι φτιαγμένο για χρήση σε λαμπτήρες λαδιού.","A pink hairpin with cute flower textures.":"Μια ροζ φουρκέτα με χαριτωμένες υφές λουλουδιών.","The helmet's batteries are dead.":"Οι μπαταρίες του κράνους είναι άδειες.","A paper cartridge containing a premeasured amount of black powder and a .36 projectile.  Used by the Colt M1861 Navy.":"Ένα χάρτινο φυσίγγιο που περιέχει μια προκαθορισμένη ποσότητα πυρίτιδας και ένα βλήμα .36mm. Χρησιμοποιείται από το Navy Colt M1861.","A paper cartridge containing a premeasured amount of black powder and a .44 projectile.  Used by the Colt M1860 Army.":"Ένα χάρτινο φυσίγγιο που περιέχει μια προκαθορισμένη ποσότητα πυρίτιδας και ένα βλήμα .44mm. Χρησιμοποιείται από το Colt M1860 Army.","A paper cartridge containing black powder and a metallic projectile.  Historically used to reload muzzleloaders in a more reasonable time.":"Χάρτινο φυσίγγιο που περιέχει μαύρη σκόνη και μεταλλικό βλήμα. Ιστορικά χρησιμοποιήθηκε για αναγόμωση εκ νέου τα εμπροσθογεμής όπλα σε πιο λογικό χρόνο.","nail":["καρφί","καρφιά"],"A heavy plastic cartridge made for use in flare guns.  It appears to be a modified 12 gauge shotgun shell.":"Ένα βαρύ πλαστικό φυσίγγιο φτιαγμένο για χρήση σε φωτοβολίδες. Φαίνεται να είναι ένα τροποποιημένο κέλυφος όπλου 12mm για καραμπίνα.","Stash ammo":"Πακέτο πυρομαχικών","leg ammo pouch":["σακκίδιο για πόδια με πυρομαχικά","τσάντες πυρομαχικών ποδιών"],"A pair of arm guards made from the exoskeletons of insects.  Light and durable.":"Ένα ζευγάρι προστατευτικά βραχιόνων κατασκευάζονται από τα εξωσκλημάτια των εντόμων. Ελαφρύ και ανθεκτικό.","A pair of neoprene arm sleeves covered with molded plastic sheaths.":"Ένα ζευγάρι μανίκια από βραχίονα νεοπρενίου που καλύπτονται με χυτευμένες πλαστικές θήκες.","A pair of elbow pads made of stout plastic and cloth.":"Ένα ζευγάρι περιαγκωνίδων κατασκευασμένων από χοντρό πλαστικό και  πανί.","Lightweight sandals made from wound cord.  They offer little in the way of protection, but keep you cool during warmer months.":"Ελαφριά σανδάλια κατασκευασμένα από το καραβόσκοινο. Προσφέρουν λίγα στον τρόπο προστασίας, αλλά σας κρατούν δροσερά τους θερμότερους μήνες.","Modern reinforced tactical combat boots.  Very durable.":"Σύγχρονες ενισχυμένες τακτικές μπότες μάχης. Πολύ ανθεκτικές.","Boots lined with fur for warmth.":"Μπότες επενδεδυμένες με γούνα για ζεστασιά.","A pair of rubber boots, often used while cleaning with caustic materials.":"Ένα ζευγάρι μπότες από καουτσούκ, που χρησιμοποιούνται συχνά κατά τον καθαρισμό με καυστικά υλικά.","Known as klompen in the Netherlands and sabots in France, these wooden shoes have endured through the ages due to their simple design and durability.":"Γνωστό ως klompen στην Ολλανδία και sabots στη Γαλλία, αυτά τα ξύλινα παπούτσια έχουν αντέξει μέσα στο χρόνο λόγω του απλού σχεδιασμού και της αντοχής τους.","Gigantic shoes fit for a clown.  Incredibly difficult to walk in.":"Τεράστια παπούτσια που ταιριάζουν σε κλόουν. Απίστευτα δύσκολο να περπατάς με αυτά.","A pair of high heels.  Difficult to even walk in.":"Ένα ζευγάρι ψηλά τακούνια. Δύσκολο ακόμη και να περπατήσει με αυτά.","Sturdy leather hiking sandals with a heel strap.  Offers little in the way of protection, but keeps you cool during warmer months.":"Ανθεκτικά δερμάτινα σανδάλια πεζοπορίας με λουράκι τακουνιού. Προσφέρει λίγα στον τρόπο προστασίας, αλλά σας κρατά δροσερό κατά τη διάρκεια των θερμότερων μηνών.","Lightweight shoes made of cloth and rubber.":"Ελαφριά παπούτσια από ύφασμα και καουτσούκ.","A pair of flat-soled shoes designed to give you a grip on slippery surfaces.":"Ένα ζευγάρι επίπεδων παπουτσιών σχεδιασμένο για να σας δώσει κράτημα σε ολισθηρές επιφάνειες.","Guaranteed to make you run faster and jump higher!":"Εγγυημένα θα σας κάνουν να τρέξετε γρηγορότερα και να πηδήξετε ψηλότερα!","Socks.  Put 'em on your feet.":"Κάλτσες. Φόρα τες στα πόδια σου.","Warm socks made of wool.":"Ζεστές κάλτσες από μαλλί.","Long cotton socks that reach above the knees to help protect from the cold.":"Μακρές βαμβακερές κάλτσες που φτάνουν πάνω από τα γόνατα για να προστατεύσουν από το κρύο.","Six long cotton tubes sized to fit over tentacles and help protect them from the cold.":"Μεγάλου μεγέθους βαμβακερά σωληνάρια για να χωρέσουν πάνω από τα πλοκάμια και να τα προστατεύσουν από το κρύο.","A fur coat with a couple small pockets.  Extremely warm.":"Ένα γούνινο παλτό με ζευγάρι μικρές τσέπες. Εξαιρετικά ζεστό.","A padded coat with deep pockets and a hood.  Very warm.":"Ένα φουσκωτό παλτό με βαθιές τσέπες και κουκούλα. Πολύ ζεστό.","A thin cotton jacket with a hood.  Good for brisk weather.":"Ένα λεπτό βαμβακερό μπουφάν με κουκούλα. Καλό για τον ζωηρό καιρό.","A thick fur trenchcoat, lined with pockets.  Great for storage.":"Ένα παχύ μάλλινο παλτό, επενδεδυμένο με τσέπες. Εξαιρετικό για την αποθήκευση.","A thick leather trenchcoat, lined with pockets.  Great for storage.":"Ένα παχύ δερμάτινο παλτό, επενδεδυμένο με τσέπες. Εξαιρετικό για την αποθήκευση.","A full-body tuxedo.  Makes the apocalypse feel a little more classy.":"Ένα πλήρες σμόκιν. Κάνει την αποκάλυψη να αισθάνεται λίγο πιο φινετσάτη.","A pair of plastic glasses, used in workshops, sports, chemistry labs, and many other places.  Provides great protection from damage.":"Ένα ζευγάρι πλαστικά γυαλιά, που χρησιμοποιούνται σε συνεργεία, αθλητισμό, εργαστήρια χημείας, και πολλά άλλα μέρη. Παρέχει μεγαλύτερη προστασία από τραυματισμούς.","A dark pair of goggles.  They make seeing very difficult, but protect you from bright flashes.":"Ένα ζευγάρι μαύρα γυαλιά. Είναι πολύ δύσκολο να δεις μέσα απ'αυτά, σε προστατεύουν όμως από πολύ έντονες αναλαμπές.","A pair of sunglasses, good for keeping the glare out of your eyes.":"Ένα ζευγάρι γυαλιά ηλίου, καλό για να κρατήσει την αντηλιά έξω από τα μάτια σας.","A pair of white beekeeping gloves made out of smooth leather.":"Ένα ζευγάρι λευκά γάντια μελισσοκόμου κατασκευασμένα από λείο δέρμα.","A thin pair of black leather gloves.":"Ένα λεπτό ζευγάρι μαύρα δερμάτινα γάντια.","A pair of cotton gloves.":"Ένα ζευγάρι βαμβακερά γάντια.","A pair of thin cotton gloves.  Often used as a liner beneath other gloves.":"Ένα ζευγάρι λεπτά βαμβακερά γάντια. Συχνά χρησιμοποιείται ως επένδυση κάτω από άλλα γάντια.","A pair of rubber gloves, often used while cleaning with caustic materials.":"Ένα ζευγάρι γάντια από καουτσούκ, που χρησιμοποιούνται συχνά κατά τον καθαρισμό με καυστικά υλικά.","Long cotton tubes sized to fit over tentacles and help protect them from the cold.":"Μακριές βαμβακερές λυχνίες μεγέθους για να ταιριάζουν πάνω από τα πλοκάμια και να τους προστατεύουν από το κρύο.","These may not be the Great Plains, but you can still be the Boss with this high-crowned, wide-brimmed hat.":"Αυτά μπορεί να μην είναι οι μεγάλες πεδιάδες, αλλά μπορείτε να είστε ακόμα το αφεντικό με αυτό το καπέλο υψηλού στεφάνου και με μεγάλα άκρα.","The only hat for a made man.  Look like a real good fella while laughing in the face of your foes!":"Το μόνο καπέλο φτιαγμένο για έναν πετυχημένο άντρα. Φανείτε σαν εξαιρετικά καλοί άνθρωποι, ενώ γελάτε στο πρόσωπο των εχθρών σας!","cowboy hat":["Καουμπόικα καπέλα","Καουμπόικα καπέλα"],"Also called a \"bucket hat.\" Often used in the military.  Its wide brim helps keep the sun out of your eyes.":"Ονομάζεται επίσης \"καπέλο κουβάς\". Συχνά χρησιμοποιείται στο στρατό. Το φαρδύ χείλος του βοηθάει να κρατήσει τον ήλιο έξω από τα μάτια σας.","A snug-fitting cotton hat.  Quite warm.":"Ένα καπέλο από βαμβάκι. Αρκετά ζεστό.","A hat made from the pelts of animals.  Extremely warm.":"Ένα καπέλο φτιαγμένο από τα δέρματα των ζώων. Εξαιρετικά ζεστό.","A red plaid hunting cap with ear flaps.  Notably warm.":"Ένα κοκκινοφόρο καπέλο κυνηγιού με ωτασπίδες. Είναι ιδιαίτερα ζεστό.","A snug-fitting wool hat.  Very warm.":"Ένα πλεκτό καπέλο. Αρκετά ζεστό.","A frilly white headpiece.":"Ένα λευκό καπέλο με κρόσσια.","A flat-topped hat with circular indent and a narrow brim.  Most popular in the 40s and 50s, still common among those in the mod scene, hipsters, and people named Heisenberg.":"Ένα καπέλο επίπεδης κορυφής με κυκλική παύλα και στενό χείλος. Τα πιο δημοφιλή στη δεκαετία του '40 και του '50, ακόμα κοινά μεταξύ εκείνων που ασχολούνται με τη σκηνή μόδας, χίπστερς και ανθρώπους που ονομάζονται Heisenberg.","The only hat for a gentleman.  Look exquisite while laughing in the face of danger!":"Το μόνο καπέλο για έναν κύριο. Φανείτε εξαίσιοι, ενώ γελάτε μπροστά στον κίνδυνο!","Lightweight sports headgear designed to protect the head while sparring.":"Ελαφριά προστατευτική κάσκα κεφαλής σχεδιασμένη για να προστατεύει το κεφάλι κατά την προπόνηση.","A hard plastic helmet that covers the head and ears.  Designed to protect against a baseball to the head.":"Ένα σκληρό πλαστικό κράνος που καλύπτει το κεφάλι και τα αυτιά. Σχεδιασμένο να προστατεύει το κεφάλι από μπάλα μπέιζμπολ.","A thick foam helmet.  Designed to protect against concussion.":"Ένα συμπαγές κράνος με αφρολέξ. Σχεδιασμένο για προστασία από τη διάσειση.","A helmet made from the exoskeletons of insects.  Covers the entire head; very light and durable.":"Ένα κράνος φτιαγμένο από τα εξωσκελετούς εντόμων. Καλύπτει όλο το κεφάλι, πολύ ελαφρύ και ανθεκτικό.","leather armor helmet":["δερμάτινα θωρακισμένα κράνη","δερμάτινα κράνη θωράκισης"],"A medieval helmet that provides excellent protection to the entire head, at the cost of great encumbrance.":"Ένα μεσαιωνικό κράνος που παρέχει εξαιρετική προστασία σε ολόκληρο το κεφάλι, με το κόστος της μεγάλης επιβάρυνσης.","A small metal helmet that covers the head and protects against cuts and percussion.":"Ένα μικρό μεταλλικό κράνος που καλύπτει το κεφάλι και προστατεύει από κοψίματα και κτυπήματα.","A snug fitting garment that protects your head and neck, made from lightweight Nomex fire-resistant fabric.  Tough yet breathable, it is light and comfortable to wear under clothing.":"Ένα απαλό ένδυμα που προστατεύει το κεφάλι και το λαιμό σας, κατασκευασμένο από ελαφρύ ύφασμα Nomex ανθεκτικό στη φωτιά. Σκληρό, αλλά αναπνεύσιμο, είναι ελαφρύ και άνετο να φορεθεί κάτω από τα ρούχα.","A barrette with lots of ornaments.":"Ένα κοκαλάκι με πολλά κοσμήματα.","A tarnished silver star gives an air of authority to the wearer.":"Ένα ξεθωριασμένο ασημένιο αστέρι πού δίνει ένα αέρα εξουσίας σε όποιον το φοράει.","Waterproof plastic fishing waders with a single large front pocket.":"Αδιάβροχες πλαστικές γαλότσες με μια μονή μεγάλη μπροστινή τσέπη.","A simple pair of short shorts.":"Ένα απλό ζευγάρι κοντά σορτσάκια.","A simple pair of leather short shorts.":"Ένα απλό ζευγάρι δερμάτινα κοντά σορτς.","A simple pair of fur short shorts.":"Ένα απλό ζευγάρι γούνινα κοντά σορτσάκια.","A pair of blue jeans with two deep pockets.":"Ένα ζευγάρι μπλε τζιν με δύο βαθιές τσέπες.","Skin-tight nylon leggings, sometimes used when exercising, that keep your legs nice and warm.":"Σφιχτό κολάν από νάιλον, μερικές φορές χρησιμοποιείται κατά την άσκηση,  κρατά τα πόδια σας όμορφα και ζεστά.","Rags stitched together and tied into a makeshift loincloth.  Covers your modesty, but not much else.":"Κουρέλια ραμμένα μαζί και δεμένα σε ένα αυτοσχέδιο εσώρουχο. Καλύπτει τη σεμνότητα σας, αλλά όχι πολλά άλλα.","A fur pelt tied into a loincloth.  Covers your modesty, but not much else.  Now you are a true barbarian warrior.":"Ένα δέρμα γούνας δεμένο σε ένα κουρέλι. Καλύπτει τη σεμνότητα σας, αλλά όχι πολλά άλλα. Τώρα είσαι ένας πραγματικός βάρβαρος πολεμιστής.","Leather patches stitched together and tied into a makeshift loincloth.  Covers your modesty, but not much else.":"δερμάτινα κουρέλια ραμμένα μαζί και δεμένα σε ένα αυτοσχέδιο εσώρουχο. Καλύπτει τη σεμνότητα σας, αλλά όχι πολλά άλλα.","A pair of khaki pants.  Slightly warmer than jeans.":"Ένα ζευγάρι χακί παντελόνι. Λίγο πιο ζεστό από το τζιν.","A tough pair of pants lined with pockets.  Favored by the military.":"Ένα σκληρό παντελόνι με επένδυση από τσέπες. Προτιμούνται από το στρατό.","A pair of pants lined with pockets, offering lots of storage.":"Ένα ζευγάρι παντελόνια με επένδυση από τσέπες, προσφέροντας μεγάλη αποθήκη.","A hefty pair of fur-lined pants.":"Ένα μεγάλο ζευγάρι γούνινο παντελόνι.","A pair of black leather pants.  Very tough, but cumbersome and without much storage.":"Ένα ζευγάρι μαύρα δερμάτινα παντελόνια. Πολύ σκληρά, αλλά δύσκαμπτα και χωρίς μεγάλο χώρο αποθήκευσης.","A pair of pants meant for alpine skiing.":"Ένα παντελόνι που προοριζόταν για αλπικό σκι.","A pair of dark blue shorts, the kind used by postal service workers.":"Ένα ζευγάρι σκούρο μπλε σορτς, το είδος που χρησιμοποιείται από τους ταχυδρόμους.","A pair of khaki shorts.":"Ένα ζευγάρι χακί σορτς.","A pair of shorts lined with pockets, offering decent storage.":"Ένα ζευγάρι σορτς με τσέπες, προσφέροντας αξιοπρεπή αποθήκευση.","A short, breezy cotton skirt.  Easy to move in, but only has a single small pocket.":"Μια κοντή, φαρδιά βαμβακερή φούστα. Άνετη, αλλά έχει μόνο μια μικρή τσέπη.","A very short leather skirt, clearly designed to look good, not be practical.":"Μια πολύ μικρή δερμάτινη φούστα, σαφώς σχεδιασμένη για να φαίνεται καλή, δεν είναι πρακτική.","A tough pair of pants lined with pockets, thickly padded for warmth.  Favored by the military.":"Ένα σκληρό ζευγάρι παντελόνια με τσέπες, με παχιά επένδυση για ζεστασιά. Προτιμούνται από τον στρατό.","A cotton bandana, worn over the mouth for warmth and minor protection from dust and other contaminants.":"Μία βαμβακερή μπαντάνα, που φοριέται πάνω από το στόμα για τη ζεστασιά και μικρή προστασία από τη σκόνη και άλλους ρύπους.","A tight mask made of black leather.  The eyes and mouth can be closed using zippers.":"Μια σφιχτή μάσκα από μαύρο δέρμα. Τα μάτια και το στόμα μπορούν να κλείσουν με φερμουάρ.","A skinny black and white checkered necktie.":"Μία λεπτή ασπρόμαυρη ψηφιδωτή γραβάτα.","A large, adjustable sheath for holding swords and other large blades.  Activate to sheathe/draw a weapon.":"Μεγάλο, ρυθμιζόμενο θηκάρι για την κατοχή ξιφών και άλλων μεγάλων λεπίδων. Ενεργοποιήστε το για να εναποθέσετε /τραβήξτε ένα όπλο.","An expandable pouch secured with straps.  Provides a bit of extra storage with minimal encumbrance.":"Μια επεκτάσιμη θήκη ασφαλισμένη με ιμάντες. Παρέχει λίγο επιπλέον αποθηκευτικό χώρο με ελάχιστη επιβάρυνση.","A bag stitched together from leather scraps.  Doesn't hold an awful lot but is easy to wear.":"Μία τσάντα από δερμάτινα κομμάτια ραμμένα μαζί. Δεν κρατάει και πάρα πολλά αλλά είναι ευκολοφόρετη.","Light and easy to wear, but doesn't offer much storage.":"Ελαφρύ και εύκολο στην χρήση, αλλά δεν προσφέρει πολλή χώρο αποθήκευσης.","A makeshift bag, cobbled together from rags.  Really gets in the way, but provides a decent amount of storage.":"Μια αυτοσχέδια σακούλα, μπαλωμένη από κουρέλια. Πραγματικά παρεμποδίζει, αλλά παρέχει έναν αξιοπρεπή χώρο αποθήκευσης.","A huge military rucksack, provides a lot of storage.":"Ένα τεράστιο στρατιωτικό σακίδιο, παρέχει πάρα πολλή χώρο αποθήκευσης.","The obvious choice for outdoor athletes, this ergonomic backpack is light and easy to wear, ensuring comfort when carrying heavy and bulky items.":"Η προφανής επιλογή για υπαίθριους αθλητές, αυτό το εργονομικό σακίδιο είναι ελαφρύ και εύκολο στην χρήση, εξασφαλίζοντας άνεση κατά τη μεταφορά βαριών και ογκωδών αντικειμένων.","A light vest covered in pockets and straps for storage.":"Ένα ελαφρύ γιλέκο καλυμμένο με τσέπες και ιμάντες για αποθήκευση.","A colorful and ridiculous costume fit for a clown.  Provides decent storage.":"Ένα πολύχρωμο και γελοίο κοστούμι που ταιριάζει σε έναν κλόουν. Παρέχει αξιοπρεπή αποθήκευση.","A thin, short-sleeved jumpsuit; similar to those worn by prisoners.  Provides decent storage and is not very encumbering.":"Μια λεπτή, κοντή φόρμα, παρόμοια με εκείνες που φορούσαν οι κρατούμενοι. Παρέχει αξιοπρεπή αποθήκευση και δεν επιβαρύνει πολύ.","A full-body costume in the form of an anthropomorphic dinosaur.  It is quite encumbering and has little storage but is very warm.":"Μια ολόσωμη στολή με τη μορφή δεινοσαύρου. Είναι αρκετά βαριά και έχει μικρό αποθηκευτικό χώρο, αλλά είναι πολύ ζεστή.","Thick leather body armor that has been hardened via chemical treatment.  Light and strong.":"Πλούσια δερμάτινη θωράκιση που έχει σκληρυνθεί μέσω χημικής επεξεργασίας. Ελαφριά και ισχυρή.","A simple hazardous materials handling suit.  Though somewhat restrictive and fragile, wearing it will provide excellent protection against ambient radiation.":"Μία απλή στολή χειρισμού επικίνδυνων υλικών. Αν και κάπως περιοριστική και εύθραυστη, φορώντας τες θα παρέχουν εξαιρετική προστασία έναντι ακτινοβολίας περιβάλλοντος.","A snug body suit made from thin and lightweight Nomex fire-resistant fabric.  Tough yet breathable, it is light and comfortable to wear under clothing.":"Ένα άνετο κοστούμι από λεπτό και ελαφρύ Nomex ύφασμα ανθεκτικό στη φωτιά. Ανθεκτικό, αλλά αναπνεύσιμο, είναι ελαφρύ και άνετο να φορεθεί κάτω από τα ρούχα.","A full-body cotton suit.  Makes the apocalypse a truly gentlemanly experience.":"Ένα ολόσωμο βαμβακερό κουστούμι. Κάνει την αποκάλυψη μια πραγματικά  εμπειρία για τζέντλεμαν.","A simple bikini top.":"Ένα απλό πάνω μέρος μπικίνι.","A pair of swimming trunks, with netting.":"Ένα ζευγάρι μαγιό, με δίχτυ.","A small pair of goggles made for swimming.":"Ένα μικρό ζευγάρι γυαλιών για κολύμπι.","A beautiful white wedding dress.  What good will it be now?":"Ένα όμορφο λευκό νυφικό. Τι το καλό έχει τώρα;","A brightly-colored vest designed to keep you upright and floating in water.":"Ένα πανέμορφο γιλέκο σχεδιασμένο για να σας κρατάει όρθιο και να επιπλέει στο νερό.","A long-sleeved cotton shirt.":"Ένα μακρυμάνικο βαμβακερό μπλουζάκι.","The French maid dress, blue with a frilly white apron.":"Φόρεμα Γαλλικής υπηρέτριας, μπλε με μια άσπρη ποδιά.","A short-sleeved cotton shirt, slightly thicker than a t-shirt.":"Ένα κοντομάνικο βαμβακερό μπλουζάκι, ελαφρώς παχύτερο από ένα μπλουζάκι.","A light blue button down shirt with a couple of pockets in front and the US postal service logo embroidered on it.":"Ένα ανοιχτό μπλε μπλουζάκι με δύο τσέπες μπροστά και το λογότυπο της ταχυδρομικής υπηρεσίας των ΗΠΑ κεντημένο πάνω του.","A tan button-down shirt with long sleeves.":"Ένα μαύρο μπλουζάκι με μακριά μανίκια.","A short-sleeved cotton shirt.":"Ένα κοντομάνικο βαμβακερό μπλουζάκι.","Snug, soft cloth sleeves to keep your arms warm.":"Απολαυστικά, μαλακά μανίκια για να κρατάτε τα χέρια σας ζεστά.","A simple fur bikini top.":"Ένα απλό γούνινο μπικίνι πάνω.","A simple leather bikini top.":"Ένα απλό δερμάτινο μπικίνι πάνω μέρος.","Men's boxer shorts.  More fashionable than briefs and just as comfortable.":"Ανδρικά μποξεράκια. Πιο μοντέρνα από τα σλιπ και εξίσου άνετα.","A simple bra.  For protecting those bits you don't want zombies to look at.":"Ένα απλό σουτιέν. Για την προστασία αυτών, που δεν θέλετε ζόμπι να κοιτάνε.","A pair of briefs.  Comfortable underwear worn by men.":"Ένα ζευγάρι σλιπάκια. Άνετα εσώρουχα φοριούνται από άνδρες.","A small camisole made from silk.  Typically used as an undergarment, it is light and easy to wear.":"Ένα μικρό καμιζόλ φτιαγμένο από μετάξι. Συνήθως χρησιμοποιείται ως εσώρουχο, είναι ελαφρύ και ευκολοφόρετο","wool chestwrap":["μάλλινα περιτυλίγματα στήθους","μάλλινα περιτυλίγματα στήθους"],"Snug, soft cloth sleeves to keep your legs warm.":"Απολαυστικά, μαλακά μανίκια για να κρατάτε τα πόδια σας ζεστά.","Snug fur sleeves to keep your fetlocks warm.":"Χνουδωτή γούνα για να ζεσταθούν η πατούσες σου.","Large, soft, snug cloth sleeves to keep your exotic anatomy warm.":"Μεγάλα, μαλακά, αναπαυτικά μανίκια για να διατηρήσετε την εξωτική ανατομία σας ζεστή.","A pair of long underwear that help to maintain body temperature.":"Ένα ζευγάρι σκελέας που βοηθάει στη διατήρηση της θερμοκρασίας του σώματος.","A long underwear top that helps to maintain body temperature.":"Μακρυμάνικη μπλούζα εσωρούχων που βοηθά στη διατήρηση της θερμοκρασίας του σώματος.","Underwear designed to be worn by women.  Preserves your modesty in desperate times.":"Εσώρουχα σχεδιασμένα να φοριούνται από γυναίκες. Διατηρεί τη σεμνότητα σας σε απελπισμένους καιρούς.","A sturdy nylon bra to provide additional support during physical movement.  Typically worn when exercising, it clings to the skin and is easy to wear.":"Ένα ανθεκτικό νάιλον σουτιέν για να παρέχει πρόσθετη υποστήριξη κατά τη διάρκεια της φυσικής κίνησης. Συνήθως φοριέται κατά την άσκηση, προσκολλάται στο δέρμα και είναι εύκολοφόρετο.","A sleeveless cotton shirt.  Very easy to move in.":"Ένα μπλουζάκι χωρίς μανίκια. Πολύ άνετο.","A snug cloth garment which clings tightly to the legs and feet to protect them from the cold.":"Ένα εφαρμοστό ρούχο που προσκολλάται σφιχτά στα πόδια για να τα προστατεύσει από το κρύο.","A simple white undershirt.  Worn beneath your regular clothes, it provides a little extra warmth.":"Μια απλή άσπρη φανέλα. Φοριέται κάτω από τα συνηθισμένα σου ρούχα, προσφέρει λίγη επιπλέον ζεστασιά.","A custom-built heavy duffel bag.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα βαρύ σακίδιο. Ανθεκτικό και προσεκτικά κατασκευασμένο για να κρατήσει όσο το δυνατόν περισσότερα πράγματα.","A custom-built backpack.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα προσαρμοσμένο σακίδιο. Ανθεκτικό και προσεκτικά σχεδιασμένο για να κρατάει όσο το δυνατόν περισσότερα πράγματα.","A custom-built heavy backpack.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα βαρύ σακίδιο προσαρμοσμένο στις ανάγκες σας. Ανθεκτικό και προσεκτικά σχεδιασμένο για να κρατάει όσο το δυνατόν περισσότερα πράγματα.","A custom-built lightweight runner pack.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα ελαφρύ δέμα δρομέων προσαρμοσμένο στις ανάγκες σας. Ανθεκτικό και προσεκτικά σχεδιασμένο για να κρατάει όσο το δυνατόν περισσότερα πράγματα.","Normally this glossy, ad-filled magazine about cars would be pointless, but it has a series of articles on haggling techniques.":"Κανονικά αυτό το γυαλιστερό, γεμάτο από διαφημίσεις περιοδικό για τα αυτοκίνητα θα ήταν άσκοπο, αλλά έχει μια σειρά από άρθρα σχετικά με τις τεχνικές παλαίωσης.","A baseball magazine that focuses on batting tips.  There are lots of colorful, full-page photos of skilled athletes demonstrating proper form and technique.":"Ένα περιοδικό για μπέιζμπολ που επικεντρώνεται στις άκρες του χτυπήματος. Υπάρχουν πολλές πολύχρωμες, πλήρους σελίδας φωτογραφίες των ειδικευμένων αθλητών που αποδεικνύουν τη σωστή μορφή και τεχνική.","An informative guide to self-defense using clubs and batons.  Aimed at the law enforcement and military market, it is packed with time tested, no-nonsense information and written to be understandable for beginners.":"Ένας κατατοπιστικός οδηγός για αυτοάμυνα, χρησιμοποιώντας ρόπαλα και γκλομπ. Με στόχο την επιβολή του νόμου και τη στρατιωτική αγορά, είναι γεμάτη με δοκιμασμένο χρόνο, χωρίς ανόητες πληροφορίες και γραμμένο να είναι κατανοητή για αρχάριους.","An informative magazine all about computers, both hardware and software.":"Ένα ενημερωτικό περιοδικό για όλους τους υπολογιστές, τόσο σε υλικό όσο και σε λογισμικό.","Exciting recipes and restaurant reviews.  Full of handy tips about cooking.":"Συναρπαστικές συνταγές και κριτικές εστιατορίων. Γεμάτες χρήσιμες συμβουλές για το μαγείρεμα.","An interesting magazine that contains information about swords and sword fighting techniques from all across the world.":"Ένα ενδιαφέρον περιοδικό που περιέχει πληροφορίες για σπαθιά και τεχνικές μάχης σπαθιού από όλο τον κόσμο.","Lots of articles about cars and driving techniques.":"Πολλά άρθρα σχετικά με τα αυτοκίνητα και τις τεχνικές οδήγησης.","An amusing magazine about ham radio, with lots of diagrams and illustrations for making your own electronic devices.":"Ένα διασκεδαστικό περιοδικό για το ham radio, με πολλά διαγράμματα και εικονογραφήσεις για τη δημιουργία των δικών σας ηλεκτρονικών συσκευών.","A hardbound book detailing advanced first aid techniques and field-expedient medical care.":"Ένα βιβλίο με λεπτομέρειες για προηγμένες τεχνικές πρώτων βοηθειών και την κατάλληλη ιατρική φροντίδα.","An interesting quarterly report about rocket launchers and recoilless rifles.  There are lots of large, exciting photos of explosions and weaponry.":"Μια ενδιαφέρουσα τριμηνιαία αναφορά για εκτοξευτές πυραύλων και τουφέκια χωρίς στοιχεία. Υπάρχουν πολλές μεγάλες, συναρπαστικές φωτογραφίες από εκρήξεις και όπλα.","An incredibly detailed guide to modern rockets, mortars, grenade launchers, and recoilless weaponry.  Lavishly illustrated with color photographs, it contains a wealth of information.":"Ένας απίστευτα Λεπτομερής οδηγός για σύγχρονους πυραύλους, όλμους, εκτοξευτές βομβίδων και όπλα χωρίς συστήματα. Πλουσιοπάροχα εικονογραφημένο με έγχρωμες φωτογραφίες, περιέχει μια πληθώρα πληροφοριών.","A magazine about mechanical innovations.  Full of entertaining articles and advertisements for esoteric gadgets.":"Ένα περιοδικό για τις μηχανικές καινοτομίες. Γεμάτο διασκεδαστικά άρθρα και διαφημίσεις για εσωτερικά gadgets.","An in-depth look at various styles of close quarters fighting.  There's an amusing essay about dirty tricks in the front section.":"Μια σε βάθος ματιά σε διάφορα στυλ της στενής μάχης. Υπάρχει μια διασκεδαστική έκθεση για βρώμικα κόλπα στης πρώτες σελίδες.","A well-thumbed hardbound book which illustrates simple strategies and techniques for close quarters combat encounters.":"Ένα βιβλίο με σκληρό περίβλημα που απεικονίζει απλές στρατηγικές και τεχνικές για μάχες σώμα με σώμα.","Current events concerning a bunch of people who're all (un)dead now.":"Σημερινά γεγονότα που αφορούν ένα μάτσο ανθρώπους που είναι όλοι νεκροί τώρα.","You can read it for the articles.  Or not.":"Μπορείτε να το διαβάσετε για τα άρθρα. Μπορεί και όχι.","A newsweekly covering regional events.  There is an article on the winter's snowstorms and several letters to the editor concerning the community response.":"Μια εβδομαδιαία είδηση που καλύπτει περιφερειακές εκδηλώσεις. Υπάρχει ένα άρθρο για τις χιονοθύελλες του χειμώνα και αρκετά γράμματα προς τον συντάκτη σχετικά με την ανταπόκριση της Κοινότητας.","A leather album full of photos of somebody's family.  You don't know any of the people in them, but seeing these pictures still makes you think of happier times.":"Ένα δερμάτινο άλμπουμ γεμάτο φωτογραφίες από την οικογένεια κάποιου. Δεν ξέρω κανέναν από τους ανθρώπους σε αυτές, αλλά βλέποντας αυτές τις εικόνες ακόμα σας κάνει να σκεφτείτε για κάτι ευτυχισμένο.","A glossy magazine all about handguns and shooting.  There is a good article about proper sighting near the middle.":"Ένα γυαλιστερό περιοδικό για πιστόλια και πυροβολισμούς. Υπάρχει ένα καλό άρθρο για τη σωστή θέαση κάπου κοντά στη μέση.","This introspective volume covers proper usage of handguns, from safety and stance, to maintenance and proper sighting technique.":"Αυτή η ενδοσκοπική ένταση καλύπτει τη σωστή χρήση των όπλων, από την ασφάλεια και τη στάση, μέχρι τη συντήρηση και την κατάλληλη τεχνική παρατήρησης.","An informative magazine all about rifles and shooting.  There is an excellent article about proper maintenance in this issue.":"Ένα ενημερωτικό περιοδικό για τουφέκια και πυροβολισμούς. Υπάρχει ένα εξαιρετικό άρθρο σχετικά με την κατάλληλη συντήρηση σε αυτό το θέμα.","A hefty military field manual about automatic rifle usage and techniques which improve marksmanship and proper weapons-handling.":"Ένα βαρύ στρατιωτικό εγχειρίδιο πεδίου για την αυτόματη χρήση τουφεκιού και τεχνικές που βελτιώνουν την σκοποβολή και τον κατάλληλο χειρισμό όπλων.","An in-depth magazine all about shotguns and shooting.  There is an informative article about proper shooting stance in the back pages.":"Ένα αναλυτικό περιοδικό για καραμπίνες και πυροβολισμούς. Υπάρχει ένα ενημερωτικό άρθρο σχετικά με τη σωστή στάση σκοποβολής στις πίσω σελίδες.","This book claims to address every problem the shotgunner is likely to face, and offers solutions to ensure that shooters can make every shot count.":"Αυτό το βιβλίο ισχυρίζεται ότι αντιμετωπίζει κάθε πρόβλημα που ο χειριστής είναι πιθανό να αντιμετωπίσει, και προσφέρει λύσεις για να εξασφαλίσει ότι οι σκοπευτές μπορούν να κάνουν κάθε βολή να μετράει.","An in-depth magazine about submachine guns and shooting.  There is an exhaustive article about close quarter combat techniques in the front.":"Ένα αναλυτικό περιοδικό για τα υποπολυβόλα και τους πυροβολισμούς. Υπάρχει ένα εξαντλητικό άρθρο σχετικά με τις τεχνικές μάχης σώμα με σώμα κάπου στην αρχή.","Weekly news about a bunch of famous people who're all (un)dead now.":"Εβδομαδιαίες ειδήσεις για ένα μάτσο διάσημων ανθρώπων που είναι όλοι νεκροί τώρα.","A hardbound book devoted to being an effective and persuasive speaker.":"Ένα βιβλίο αφιερωμένο στο πως να είναι κάποιος αποτελεσματικός και πειστικός ομιλητής.","An annual publication about fencing and dueling.  There are many good illustrations which describe proper technique and form.":"Μια ετήσια δημοσίευση για ξιφασκία και μονομαχία. Υπάρχουν πολλές καλές εικονογραφήσεις που περιγράφουν την κατάλληλη τεχνική και μορφή.","A colorful digest devoted to backpacking and wilderness photography.  The photos are beautiful, though the terminology in the sections on survivalcraft assume some proficiency.":"Ένα πολύχρωμο κομμάτι αφιερωμένο στην φωτογραφία και στην φύση. Οι φωτογραφίες είναι όμορφες, παρόλο που η ορολογία στα τμήματα για τα επιβιωσιμότητα υποθέτουν κάποια ικανότητα.","A glossy magazine about surviving and hunting in the wilderness.  There's an exciting article about a bear attack in the back pages.":"Ένα γυαλιστερό περιοδικό για την επιβίωση και το κυνήγι στην έρημο. Υπάρχει ένα συναρπαστικό άρθρο για μια επίθεση αρκούδας στις πίσω σελίδες.","An amusing historical novel filled with detailed descriptions of surviving in the wild, potentially containing great insights for an experienced outdoorsman.":"Ένα διασκεδαστικό ιστορικό μυθιστόρημα γεμάτο με λεπτομερείς περιγραφές της επιβίωσης στην άγρια φύση, που ενδέχεται να περιέχει μεγάλες ιδέες για έναν έμπειρο υπαίθριο ταξιδιώτη.","A thick soft-cover book filled with vital information about surviving in the wild, aimed at the experienced backpacker.":"Ένα χοντρό βιβλίο με μαλακό κάλυμμα, γεμάτο με ζωτικές πληροφορίες για την επιβίωση στην άγρια φύση, με στόχο τον έμπειρο τουρίστα.","An in-depth magazine about trapping game.  There are lots of articles and diagrams that explain simple trap designs.":"Ένα περιληπτικό σε βάθος περιοδικό για της τεχνικές των παγίδων. Υπάρχουν πολλά άρθρα και διαγράμματα που εξηγούν απλά σχέδια παγίδων.","An in-depth book about trapping game animals, covering methods both modern and ancient.":"Ένα αναλυτικό βιβλίο σχετικά με την παγίδευση των ζώων, καλύπτοντας μεθόδους τόσο σύγχρονες όσο και αρχαίες.","A folksy guide to trapping wild game using time-tested methods.  A bit in-depth for the beginner, it can provide a wealth of information to a knowledgeable trapper.":"Ένας λαϊκός οδηγός για την παγίδευση άγριων θηραμάτων με μεθόδους δοκιμασμένες στο χρόνο. Λίγο σε βάθος για τον αρχάριο, μπορεί να παρέχει μια πληθώρα πληροφοριών σε έναν έμπειρο κυνηγό.","An exciting monthly magazine about boxing.  There are lots of large, colorful photos of pugilistic exploits.":"Ένα συναρπαστικό μηνιαίο περιοδικό για την πυγμαχία. Υπάρχουν πολλές μεγάλες, πολύχρωμες φωτογραφίες από τα μυστικά στην πυγμαχία.","tequila":["τεκίλα","τεκίλες"],"cucumber sandwich":["σάντουιτς αγγουριού","σάντουιτς αγγουριού"],"Roots of a hop plant, for growing your own.":"Ρίζες φυτού λυκίσκου, για να καλλιεργήσετε την δικιά σας σοδειά.","Some blueberry seeds.":"Μερικοί σπόροι βατόμουρου.","Some strawberry seeds.":"Μερικοί σπόροι φράουλας.","Some sugar beet seeds.":"Μερικοί σπόροι ζαχαρότευτλων.","Some tomato seeds.":"Μερικοί σπόροι ντομάτας.","cotton seeds":["σπόροι βαμβακιού","σπόροι βαμβακιού"],"Some cotton seeds.  Can be processed to produce an edible oil.":"Μερικοί σπόροι βαμβακιού. Μπορεί να επεξεργαστεί για παραγωγή φαγώσιμου λαδιού.","Some fungal seeds.":"Μερικοί σπόροι μυκήτων.","seasoned salt":["καρυκευμένο αλάτι","καρυκευμένο αλάτι"],"An empty casing from a .223 round.":"Άδειος κάλυκας από .223 σφαίρα.","An empty casing from a .30-06 round.":"Άδειος κάλυκας από .30-06 σφαίρα.","An empty casing from a .300 Winchester Magnum round.":"Άδειος κάλυκας από .300 Winchester Magnum σφαίρα.","An empty casing from a .308 round.":"Άδειος κάλυκας από .308 σφαίρα.","An empty casing from a .454 Casull round.":"Άδειος κάλυκας από .454 Casull σφαίρα.","An empty casing from a 4.6x30mm round.":"Άδειος κάλυκας από 4.6x30mm σφαίρα.","An empty casing from a .500 S&W Magnum round.":"Άδειος κάλυκας από .500 S&W Magnum σφαίρα.","An empty casing from a 5.45x39mm round.":"Άδειος κάλυκας από 5.45x39mm σφαίρα.","An empty casing from a 5.7x28mm round.":"Άδειος κάλυκας από 5.7x28mm σφαίρα.","An empty casing from a 7.62x54mmR round.":"Άδειος κάλυκας από 7.62x54mmR σφαίρα.","An empty casing from a 7.62x39mm round.":"Άδειος κάλυκας από 7.62x39mm σφαίρα.","pitchfork":["δίκρανο","δίκρανο"],"sharpened rebar":["ακονισμένοι ράβδοι οπλισμού","ακονισμένοι ράβδοι οπλισμού"],"A large plastic dart made for outdoor games.":"Ένα μεγάλο πλαστικό βέλος φτιαγμένο για υπαίθρια παιχνίδια.","A roll of red carpet.":"Ένα ρολό από κόκκινο χαλί.","A roll of green carpet.":"Ένα ρολό από πράσινο χαλί.","A roll of yellow carpet.":"Ένα ρολό από κίτρινο χαλί.","A roll of purple carpet.":"Ένα ρολό από μωβ χαλί.","Material from an incendiary round, useful in constructing incendiary ammunition.":"Υλικό από εμπρηστικές σφαίρες, χρήσιμο στην κατασκευή εμπρηστικών πυρομαχικών.","You turn the lamp on.":"Πρέπει να αλλάξετε την λάμπα.","You turn the flashlight on.":"Ανάβετε τον φακό σας.","military composite plating":["στρατιωτικές σύνθετες επενδύσεις","στρατιωτικές σύνθετες επενδύσεις"],"shredder":["καταστροφείς","καταστροφείς"],"UNLOCK ENTRANCE":"ΞΕΚΛΕΙΔΩΜΑ ΕΙΣΟΔΟΥ","Melee Weapon Training":"Εκπαίδευση όπλων μάχης σώμα με σώμα","You've grown a set of gills in your neck, allowing you to breathe underwater.  Slightly increases wet benefits.":"Αναπτύξατε μια σειρά από βράγχια στο λαιμό σας, που σας επιτρέπουν να αναπνέετε κάτω από το νερό. Αυξάνει ελαφρώς τα οφέλη από την υγρασία.","Claws":"Νύχια","A set of tentacles surrounds your mouth.  They allow you to eat twice as fast.  Slightly decreases wet penalties.":"Ένα σύνολο από πλοκάμια περιβάλλει το στόμα σας. Σας επιτρέπουν να τρώτε δύο φορές πιο γρήγορα. Μειώνει ελαφρώς τις κυρώσεις για βρεγμένο.","Hissing Voice":"Φωνή συριγμού","Churl":"Άξεστος","Doctor":"Γιατρός","Chef":"Σεφ","Hell ya, we may get ourselves killed but we'll be among the first legends of the apocalypse.":"Διάολε, μπορεί να πεθάνουμε, αλλά θα είμαστε ανάμεσα στους πρώτους θρύλους της αποκάλυψης.","Howdy.":"Πως πάει.","Morning ma'am, how can I help you?":"Καλημέρα, κυρία μου, πώς μπορώ να σας βοηθήσω;","Hopefully we will be able to assign new migrants to help fulfill our needs in the future.":"Ας ελπίσουμε ότι θα είμαστε σε θέση να αναθέσουμε νέους μετανάστες για να βοηθήσουν στην κάλυψη των αναγκών μας στο μέλλον.","There is a large group of thirsty individuals in our outpost that are truly thankful for your work.":"Υπάρχει μια μεγάλη ομάδα διψασμένων ατόμων στο φυλάκιό μας που είναι πραγματικά ευγνώμονες για όλη την δουλειά που έχετε κάνει.","Collect 100 Aspirin":"Συλλέξτε 100 ασπιρίνες","incomplete cabin":"ημιτελής καμπίνα","holsters":"θήκες","batteries":"μπαταρίες","fur trenchcoats":"μάλλινα παλτά","leather trenchcoats":"δερμάτινα παλτά","survivor trenchcoats":"αδιάβροχα παλτά επιβίωσης","trenchcoats":"παλτά","chitinous helmets":"χιτινώδεις κράνη","quivers":"φαρέτρες","gas masks":"μάσκες αερίου","survivor masks":"μάσκες επιζώντων","loincloths":"κουρέλια","pouches":"σακίδια","hoodies":"φούτερ","wetsuits":"στολές κολύμβησης","jumpsuits":"φόρμες","Tired hands rub at your eyes, the little aches of yesterday protesting your stretches.":"Τα κουρασμένα χέρια τρίβονται στα μάτια σου, οι μικροί πόνοι του χθες διαμαρτύρονται για τις διατάσεις σου.","rock":"πέτρα","A plush Chewbacca.":"Ένα λούτρινο Chewbacca.","This is an anagram.":"Αυτό είναι αναγραμματισμός.","It's a roll of industrial-strength copper wire.":"Είναι ένα ρολό από σύρμα χαλκού βιομηχανικής αντοχής.","\"MY GLITTERING SNAKE COMPELS YOU!  OBEY!\"":"\"ΤΟ ΛΑΜΠΥΡΩΤΟ ΜΟΥ ΦΙΔΙ ΣΕ ΔΙΑΤΑΖΕΙ! ΥΠΑΚΟΥ!\"","binoculars":"κυάλια","Reaper Tractor":"Θεριστικό Τρακτέρ","Luxury RV":"Πολυτελές RV","An empty plastic hull from a 5x50mm flechette round.":"Ένα άδειο πλαστικό φυσίγγιο από μια 5x50mm σφαίρα τύπου flechette.","Designed to defeat modern body armor, the Rivtech 5x50mm flechette round features a biodegradable sabot and a single, fin-stabilized penetrator.":"Σχεδιασμένο για να νικήσει τη σύγχρονη πανοπλία του σώματος, ο στρογγυλός τύπος σφαίρας Rivtech 5x50mm διαθέτει ένα βιοδιασπώμενο  και ένα ενιαίο σταθεροποιημένο πτερύγιο τύπου sabot.","Settings":"Ρυθμίσεις","A beanbag round for shotguns, not deadly but designed to disable.":"Σακούλα φασολιών σε σφαίρα για καραμπίνες, όχι θανατηφόρα, αλλά σχεδιασμένη να ακινητοποιεί.","A thin and flat knife made for throwing.  Its ineffective cutting edge and odd shape makes it unsuitable for use as a tool.":"Ένα λεπτό και επίπεδο μαχαίρι φτιαγμένο για ρίψη. Η αναποτελεσματική αιχμή και το περίεργο σχήμα το καθιστούν ακατάλληλο για χρήση ως εργαλείο.","throwing knives":"μαχαίρια ρίψης","npc\u0004He":"Αυτός","npc\u0004She":"Αυτή","Valid spell target\u0004none":"κανένα","epitaph\u0004\"%s\"":"\"%s\"","message type\u0004bad":"κακό","profession_male\u0004Survivor":"Επιζόντας","profession_male\u0004Video Blogger":"Video Blogger","profession_male\u0004Sheltered Survivor":"Θωρακισμένος Επιζώντας","profession_male\u0004Sheltered Militia":"Θωρακισμένος Παραστρατιωτικός","profession_male\u0004Tailor":"Ράφτης","profession_male\u0004Chef":"Σεφ","profession_male\u0004Butcher":"Χασάπης","profession_male\u0004Churl":"Άξεστος","profession_male\u0004Lab Technician":"Τεχνικός Εργαστηρίου","profession_male\u0004Home Mechanic":"Συνεργειατζής","profession_male\u0004Scoundrel":"Κάθαρμα","profession_male\u0004Beekeeper":"Μελισσοκόμος","profession_male\u0004Baseball Player":"Παίχτης Μπέιζμπολ","profession_male\u0004Basketball Player":"Μπασκετμπολίστας","profession_male\u0004Football Player":"Ποδοσφαιριστής","profession_male\u0004Professional Cyclist":"Επαγγελματίας Ποδηλάτης","profession_male\u0004Major General":"Υποστράτηγος","profession_male\u0004Marine Infantryman":"Πεζοναύτης","profession_male\u0004Navy Sailor":"Ναύτης","profession_male\u0004Navy Diver":"Δύτης","profession_male\u0004Military Veteran":"Απόστρατος","profession_male\u0004Military Recruit":"Νεοσύλλεκτος","profession_male\u0004Combat Mechanic":"Στρατιώτης Μηχανικού","profession_male\u0004Combat Engineer":"Στρατιώτης Τεχνικού","profession_male\u0004Non-Commissioned Officer":"Καραβανάς","profession_male\u0004Rifleman":"Τυφεκιοφόρος","profession_male\u0004Rescuer":"Διασώστης","profession_male\u0004Medical Resident":"Ειδικευόμενος Γιατρός","profession_male\u0004Doctor":"Γιατρός","profession_male\u0004Pharmacist":"Φαρμακοποιός","profession_male\u0004Security Guard":"Σεκιουριτάς","profession_male\u0004Hobo":"Άστεγος","prof_desc_male\u0004Some would say that there's nothing particularly notable about you, but you've survived, and that's more than most could say right now.":"Κάποιοι λένε ότι δεν υπάρχει τίποτα ιδιαίτερο πάνω σου, αλλά επέζησες κι αυτό είναι κάτι που δεν μπορούν να το πούν οι περισσότεροι πια.","prof_desc_male\u0004At the start of the Cataclysm, you hunkered down in a bomb shelter.  You've spent the past months eating canned food, reading books, and tinkering.  Now it is winter - time to face the world above.":"Στην αρχή του Κατακλυσμού κρύφτηκες μέσα σε ένα αντιαεροπορικό καταφύγιο. Πέρασες τους τελευταίους μήνες τρώγοντας κονσέρβες, διαβάζοντας βιβλία και μαστορεύοντας. Χειμώνιασε - είναι καιρός να αντιμετωπίσεις τον κόσμο.","prof_desc_male\u0004At the start of the Cataclysm, you hunkered down in a bomb shelter with your collection of guns.  You've spent the past months eating canned food and practicing your aim.  Now it is winter - time to face the world above.":"Στην αρχή του Κατακλυσμού, κρύφτηκες σε ένα αντιαεροπορικό καταφύγιο μαζί με την συλλογή των όπλων σου. Πέρασες τους τελευταίους μήνες τρώγοντας κονσέρβες και εξασκόντας το σημάδι σου. Χειμώνιασε - είναι καιρός να αντιμετωπίσεις τον κόσμο.","prof_desc_male\u0004Tailoring may not seem like the most useful skill when the world has ended.  Most people wouldn't expect a simple tailor to live very long.  This is your opportunity to prove them wrong.":"Το ράψιμο μπορεί να μην φαντάζει σαν τη πιο χρήσιμη δεξιότητα όταν ο κόσμος έχει τελειώσει. Οι περισσότεροι δεν θα περίμεναν από έναν απλό ράφτη να ζήσει αρκετά. Αυτή είναι η ευκαιρία σου να αποδείξεις ότι έχουν άδικο.","prof_desc_male\u0004You spent most of your adult life in a butcher shop.  Your trusty knife has seen many different creatures and you know how to butcher them.":"Πέρασες το μεγαλύτερο μέρος της ενήλικης ζωής σου σε ένα χασάπικο. Το παλιό καλό μαχαίρι σου έχει ανταμώσει πολλά και διαφορετικά πλάσματα και γνωρίζεις πώς να τα σφάξεις.","profession_female\u0004Survivor":"Επιζήσασα","profession_female\u0004Video Blogger":"Video Blogger","profession_female\u0004Sheltered Survivor":"Θωρακισμένη Επιζήσασα","profession_female\u0004Sheltered Militia":"Θωρακισμένη Παραστρατιωτικός","profession_female\u0004Tailor":"Μοδίστρα","profession_female\u0004Chef":"Σεφ","profession_female\u0004Butcher":"Χασάπισσα","profession_female\u0004Churl":"Άξεστη","profession_female\u0004Lab Technician":"Τεχνικός Εργαστηρίου","profession_female\u0004Home Mechanic":"Συνεργειατζού","profession_female\u0004Scoundrel":"Κάθαρμα","profession_female\u0004Beekeeper":"Μελισσοκόμος","profession_female\u0004Baseball Player":"Παίχτρια Μπέιζμπολ","profession_female\u0004Basketball Player":"Μπασκετμπολίστρια","profession_female\u0004Football Player":"Ποδοσφαιριστής","profession_female\u0004Professional Cyclist":"Επαγγελματίας Ποδηλάτισσα","profession_female\u0004Major General":"Υποστράτηγος","profession_female\u0004Marine Infantrywoman":"Πεζοναύτισσα","profession_female\u0004Navy Sailor":"Ναύτισσα","profession_female\u0004Navy Diver":"Δύτισσα","profession_female\u0004Military Veteran":"Απόστρατη","profession_female\u0004Military Recruit":"Νεοσύλλεκτη","profession_female\u0004Combat Mechanic":"Στρατιώτης Μηχανικού","profession_female\u0004Combat Engineer":"Στρατιώτης Τεχνικού","profession_female\u0004Non-Commissioned Officer":"Καραβανού","profession_female\u0004Rifleman":"Τυφεκιοφόρος","profession_female\u0004Rescuer":"Διασώστρια","profession_female\u0004Medical Resident":"Ειδικευόμενη Γιατρός","profession_female\u0004Doctor":"Γιατρός","profession_female\u0004Pharmacist":"Φαρμακοποιός","profession_female\u0004Security Guard":"Σεκιουριτού","profession_female\u0004Hobo":"Άστεγη","prof_desc_female\u0004Some would say that there's nothing particularly notable about you, but you've survived, and that's more than most could say right now.":"Κάποιοι λένε ότι δεν υπάρχει τίποτα ιδιαίτερο πάνω σου, αλλά επέζησες κι αυτό είναι κάτι που δεν μπορούν να το πούν οι περισσότεροι πια.","prof_desc_female\u0004At the start of the Cataclysm, you hunkered down in a bomb shelter.  You've spent the past months eating canned food, reading books, and tinkering.  Now it is winter - time to face the world above.":"Στην αρχή του Κατακλυσμού κρύφτηκες μέσα σε ένα αντιαεροπορικό καταφύγιο. Πέρασες τους τελευταίους μήνες τρώγοντας κονσέρβες, διαβάζοντας βιβλία και μαστορεύοντας. Χειμώνιασε - είναι καιρός να αντιμετωπίσεις τον κόσμο.","prof_desc_female\u0004At the start of the Cataclysm, you hunkered down in a bomb shelter with your collection of guns.  You've spent the past months eating canned food and practicing your aim.  Now it is winter - time to face the world above.":"Στην αρχή του Κατακλυσμού, κρύφτηκες σε ένα αντιαεροπορικό καταφύγιο μαζί με την συλλογή των όπλων σου. Πέρασες τους τελευταίους μήνες τρώγοντας κονσέρβες και εξασκόντας το σημάδι σου. Χειμώνιασε - είναι καιρός να αντιμετωπίσεις τον κόσμο.","prof_desc_female\u0004Tailoring may not seem like the most useful skill when the world has ended.  Most people wouldn't expect a simple tailor to live very long.  This is your opportunity to prove them wrong.":"Το ράψιμο μπορεί να μην φαντάζει σαν τη πιο χρήσιμη δεξιότητα όταν ο κόσμος έχει τελειώσει. Οι περισσότεροι δεν θα περίμεναν από μια απλή μοδίστρα να ζήσει αρκετά. Αυτή είναι η ευκαιρία σου να αποδείξεις ότι έχουν άδικο.","prof_desc_female\u0004You spent most of your adult life in a butcher shop.  Your trusty knife has seen many different creatures and you know how to butcher them.":"Πέρασες το μεγαλύτερο μέρος της ενήλικης ζωής σου σε ένα χασάπικο. Το παλιό καλό μαχαίρι σου έχει ανταμώσει πολλά και διαφορετικά πλάσματα και γνωρίζεις πώς να τα σφάξεις.","scenario_male\u0004Evacuee":"Εκτοπισμένος","scenario_male\u0004Middle of Nowhere":"Μέση του Πουθενά","scenario_male\u0004Survivor":"Επιζόντας","scenario_female\u0004Evacuee":"Εκτοπισμένη","scenario_female\u0004Middle of Nowhere":"Μέση του Πουθενά","scenario_female\u0004Survivor":"Επιζόντας","scen_desc_male\u0004You have survived the initial wave of panic, and have achieved (relative) safety in one of the many government evac shelters.":"Επιβίωσες από το πρώτο κύμα πανικού και είσαι (σχετικά) ασφαλής σε ένα από τα πολλά κυβερνητικά καταφύγια.","scen_desc_female\u0004You have survived the initial wave of panic, and have achieved (relative) safety in one of the many government evac shelters.":"Επιβίωσες από το πρώτο κύμα πανικού και είσαι (σχετικά) ασφαλής σε ένα από τα πολλά κυβερνητικά καταφύγια.","start_name\u0004Evac Shelter":"Καταφύγιο","start_name\u0004Field":"Πεδίο","start_name\u0004Middle of Nowhere":"Μέση του Πουθενά","vpart_variants\u0004Horizontal":"Οριζόντιο","vpart_variants\u0004Vertical":"Κάθετο","stone\u0004rock":["πέτρα","πέτρες"],"<color>\u0004silver":"ασήμι"}