{"":{"language":"fil_PH","plural-forms":"nplurals=2; plural=(n == 1 || n==2 || n==3) || (n % 10 != 4 || n % 10 != 6 || n % 10 != 9);"},"Some free-floating battery charge.  This can be reloaded into rechargable battery cells, but can never be unloaded.":"Iilang piraso ng mga batteries. Pwede itong i-reload sa mga rechargable battery cells, ngunit hindi ito pwedeng tangalin.","butane":["butane","butane"],"A common flammable liquid used in lighters.":"Isang uri ng likido na ginagamit sa mga lighter.","aerosol paint":["aerosol paint","aerosol paint"],"A paint that comes in a sealed, pressurized container and is released in an aerosol spray when a valve button is depressed.":"Isang uri ng pintura na nangagaling sa isang nakatakpan at pressurized container at ipinapakawalan ng isang aerosol spray kapag ipinindot ang isang valve button.","flare pyrotechnic":["paputok na apoy","mga paputok na apoy"],"A thin foil made of aluminum.  Sometimes called 'tin foil' due to being made of tin in the past.":"Isang uri ng foil na gawa sa aluminum. Minsan ang tawag dito ay \"tin foil\" dahil gawa ito sa tin dati.","A small quantity of thread that could be used to refill a sewing kit.":"Piraso ng mga sinulid na pwedeng magamit para ma re-fill ang sewing kit.","A tough sinew cut from a corpse, usable as thread.":"Isang ugat na nangaling sa isang bangkay,\npwedeng gawing sinulid","Tough thin fiber, taken from a plant.  Can be used as thread.":"Isang hiblang matigas na nakukuha sa isang halaman. Pwedeng gawing sinulid.","A cleansing agent made into bars.":"Isang gamit na panglinis na korteng bar.","A roll of incredibly strong tape.  Its uses are innumerable.":"Isang rolyo ng matigas na tape. Marami itong gamit.","These are thin paper strips intended for the rolling of cigarettes.":"Isang manipis na papel na ginagamit pangrolyo ng sigarilyo.","IF YOU ARE SEEING THIS IT IS A BUG.":"KAPAG NAKITA MO ITO, BAKA BUG IYAN","zombie dog":["asong zombie","mga asong zombie"],"zombie horse":["kabayong zombie","mga kabayong zombie"],"zombie":["zombie","zombies"],"fat zombie":["matabang zombie","mga matabang zombie"],"Fuck ya, America!":"Tangina, Amerika!","America, fuck ya!":"Amerika, tangina!","fucker":"puta","fuckwad":"gago","motherfucker":"tangina","fuck-trumpet":"putangina","fuck":"puta","fuckit":"puta","fuck's sake":"tangina","fuck no":"gago hindi","fucking":"tangina","motherfucking":"tangina","fuckin'":"puta","mafuckin'":"tangina","fuck you":"putangina mo","fuck off":"putangina mo gago","go fuck yourself":"gaguhin mo ang sarili mo","<fuck_you>, <name_b>":"<fuck_you>, <name_b>","<fuck_you>, <swear> <name_b>":"<fuck_you>, <swear> <name_b>","how the fuck you've survived this far is beyond me, you <swear> <swear> <name_b>":"Tangina, paano ka nakaligtas ng mas magaling sa akin, ","batteries":"mga baterya"," (FULL)":"(PUNO)"," TRAP":"PATIBONG"," WATER":"TUBIG","Acid:":"Asido:","Fire:":"Apoy:","hair":"buhok:"}