{"":{"language":"cs","plural-forms":"nplurals=4; plural=(n == 1 && n % 1 == 0) ? 0 : (n >= 2 && n <= 4 && n % 1 == 0) ? 1: (n % 1 != 0 ) ? 2 : 3;"},"appendix":"slepé střevo","It's inflamed.":"Je zduřený.","Appendices":"slepá střeva","Nothing":"Nicota","Nothing of interest is here.":"Zde nenajdeš nic zajímavého","none":["nic","nic","nic","nic"],"nothing":"nic","seeing this is a bug":["Pokud tohle vidíš, je to herní chyba","Pokud tohle vidíš, je to herní chyba","Pokud tohle vidíš, je to herní chyba","Pokud tohle vidíš, je to herní chyba"],"Fires can spread easily, especially with abundance of fuel.":"Oheň se dokáže rychle šířit, zejména při hojnosti hořlavin.","Even without electricity, ovens can be useful fire containers.":"I bez elektřiny lze troubu použít pro založení bezpečného ohně.","Light itself doesn't draw zombies, it's sight, noise, or smell.":"Světlo zombie nepřitahuje, ale mohou tě vidět, cítit nebo slyšet.","Moose may not be your friend.":"Los není vždy tvým přítelem.","Turnout gear protects from fire but not from overheating.":"Hasičská výzbroj ochrání před ohněm, ale ne před přehřátím.","Peek around corners, when crouching, or up/down stairs to check for enemies.":"Když se krčíš, nahlédni za roh nebo do/ze schodů jestli tam nečíhá nepřítel.","Cold food lasts longer.  Find a cool basement or make a root cellar.":"Chlazené potraviny vydrží déle. Zkus najít sklep nebo si jeden vytvoř.","Dying is part of the experience.  Try again with what you've learned.":"Smrt je součástí hry. Zkus to znovu s tím, co jsi se naučil.","Frozen food?  Put it by a fire or heat it up in a pan.":"Mražené jídlo? Polož jej vedle ohně nebo jej ohřej na pánvi. ","Underground spaces like basements or caves stay cool year-round.":"Podzemní místa jako sklepy a jeskyně zůstávají chladné po celý rok.","Afraid of wildlife?  Yell until it goes away.  But beware of what comes instead.":"Bojíš se divoké zvěře? Křič, dokud nezačne prchat. Ale střež se toho, co přijde místo ní.","Animals and zombies are not friends.  You can take advantage of that.":"Zvířata a zombie nejsou přátelé. Toho by se dalo využít.","A door is not the only way in or out of most places.":"Dveře nejsou obvykle jediným způsobem jak se někam dostat.","Don't fight against the odds.  There's no shame in running to survive.":"Nebojuj v nevhodných podmínkách. Není hanba v útěku pro přežití.","You don't have to sit right next to fire to use it.":"Nemusíš stát přímo vedle ohně, abys ho mohl použít.","Many items have special actions.  Try to find out what they do.":"Mnoho předmětů má speciální funkce. Zkus zjistit, co všechno dovedou.","Just because a place is dangerous doesn't mean it's worth looting.":"Jen proto, že je nějaké místo nebezpečné neznamená, že by nestálo za průzkum.","If you're breaking in, be sure you also know how to get back out.":"Když se nějak chceš dostat přemýšlej, jak se dostaneš zase ven.","There's usually more than one way to do things.  Think outside the box.":"Většinou je více než jedna cesta jak něčeho dosáhnout. Zapoj fantazii.","Survival order: shelter, water, food, then everything else.":"Postup pro přežití: přístřeší, voda, jídlo. Potom vše ostatní.","Balance armor versus encumbrance.  Even dropping a backpack can help in melee.":"Udržuj svou ochranu a zátěž v rovnováze.  I sundání batohu může pomoc v boji na blízko. ","Scared of melee?  Throw some things at enemies and use reach weapons like spears.":"Máš nahnáno z boje na blízko? Zkus něčím po nepříteli hodit nebo použij zbraně s delším dosahem, jako třeba kopí.","Makeshift weapons can break easily, but they are weapons, and can be made again.":"Provizorní zbraně se snadno rozbijí, ale stále jsou to zbraně a navíc se dají snadno vytvořit nové.","Not much survives a car at 120mph.  Can you?":"Málo co přežije auto jedoucí 200 km/h. Přežiješ to ty?","Drugs are great for quick morale boosts and more, but be aware of addiction and overdose.":"Drogy jsou boží. Pro rychlý boost morálky a další věci, ale buď obezřetný před závislostí a předávkováním.","Use your map wisely.  Prioritize looting places that will get you what you need.":"Používej mapu rozumně. Upřednostňuj ty místa, kde můžeš najít to, co hledáš.","Wounds heal over time.  Bandages and antiseptic speeds that up.":"Rány se časem hojí. Bandáže a antiseptika to urychlí.","Don't get grabbed by zombies.  Their bites can be infectious.":"Nenech se chytit zombií. Jejich kousnutí může způsobit infekci.","Feeling odd after waking up?  Try eating healthier and your health may improve.":"Necítíš se po probuzení dobře? Zkus jíst zdravěji a tvé zdraví se jistě zlepší.","Eat well or your health might suffer.  Fast food is only good in a pinch.":"Jez zdravě nebo tvé zdraví utrpí. Rychlé občerstvení za sebou nese následky.","Nature can provide.  You can live off the land if you learn how.":"Příroda tě může zabezpečit. Můžeš žít mimo osídlené oblasti, pokud víš jak.","Raw food and water from unsafe sources can't be healthy.  Right?":"Syrové jídlo a voda z neověřených zdrojů nemůže být zdravé. Že?","Why walk when you can use a car?  Or a bike?  Or rollerblades?":"Proč chodit, když můžeš jet autem, nebo na kole, nebo na kolečkových bruslích. ","Food from before the Cataclysm won't last forever.  Keep that in mind.":"Předkataclysmické jídlo nevydrží navždy. Uchovej to v paměti.","You can make unusual things from usual stuff.  Go full MacGyver style if needed.":"I neobyčejné věci jdou vytvořit z obyčejného materiálu. Když to bude třeba, zahraj si na MacGyvera.","There are fungi you want to eat, and those you want to burn.  You'll know the difference.":"Jsou tu houby, které bys měl sníst a ty, které bys měl spálit. Poznáš rozdíl.","Having a backup weapon is wise.  So is having a backup plan.":"Je moudré mít záložní zbraň a záložní plán.","Wet and angry?  A dry towel will bring your smile back.":"Mokrý a naštvaný? Suchý ručník tvé tváři navrátí úsměv.","Like to gamble?  Use mutagen!  Be a winner today!":"Miluješ hazard? Zkus mutageny! Vyhraj už dnes!","Smoking and napping is asking for more than a hole in your shirt.":"Šlofíkem při kouření cigarety si koledujete o víc, než o díru v tričku.","You're on fire?  Stop and wait to put it out.":"Hoříš? Zastav se a čekej, aby ses uhasil.","Routine kills.  Stay alert!  Don't let your guard down.":"Rutina zabijí. Zůstaň ve střehu! Nenech se překvapit.","Most medicine doesn't work instantly, so don't swallow a whole bottle of pills.":"Většina léků nefunguje okamžitě, tak do sebe nenasyp celou nádobu.","Famous last words:  Let's poke this electric zombie with a metal stick.":"Slavná poslední slova: Pojďme popichovat támhletoho elektrického zombíka železnou tyčí.","A full stomach will not solve your starvation.  Give it time and eat regularly.":"Plný žaludek nevyřeší dlouhodobé hladovění. Dej tomu čas a jez pravidelně.","Be mindful of the environmental protection of your gear.  It can take you places.":"Hlídej si, jak tě tvá výbava chrání před okolním prostředím. Tak se dostaneš daleko. ","Don't overlook protective gear, like gas masks or turnout gear.  You never know.":"Nepřehlížej ochrannou výbavu jako jsou plynové masky a hasičská výstroj. Nikdy nevíš.","Out of resources?  Breaking or disassembling stuff can yield interesting components.":"Bez surovin? Něco rozbij nebo rozlož a najdi tak, co potřebuješ.","Temperature affects the shelf life of foods.  The colder, the better.":"Teplota ovlivňuje, jak jídlo vydrží dlouho čerstvé. Čím chladnější, tím lepší.","Frozen food doesn't rot, but may be inedible if not defrosted.":"Mražené jídlo se nezkazí, ale může být nepoživatelné, dokud ho nerozmrazíš.","Some dry foods can be eaten frozen.  Some foods become mushy after defrosting.":"Některé suché jídlo může být snězeno i zmažené. Některé bude po rozmražení zase rozbředlé. Fuj.","Thirsty on a long winter journey?  Take a thermos with you.":"Žíznivý na dlouhé zimní cestě? Vem si s sebou termosku.","'Tis but a scratch?'  Bandage and disinfect it anyway to speed up healing.":"\"To je pouhé škrábnutí?\" Obvaž a desinfikuj si ho i tak, zrychlí to jeho uzdravení.","Broken limb?  Improvised splints are ok, but hospitals might have better tech for it.":"Zlomená končetina? Improvizované dlahy jsou dobré, ale v nemocnici budou mít lepší vybavení.","Don't be afraid to make the game easier on yourself.  Worlds can be made to spawn with more resources.":"Neboj se si hru trochu ulehčit. Svět lze nastavit, že v něm bude více zdrojů.","Terrain that slows you down will also slow down your enemies.":"Pokud terén zpomalí tebe, zpomalí i tvé nepřátele.","When the whole town is one big supermarket, a shopping cart becomes your best friend.":"Když se město stane jedním velkým supermarketem, nákupní vozík bude tvým nejlepším přítelem.","Different characters, professions, hobbies, and scenarios can spice up your game.  Roleplay!":"Různé charaktery, profese, koníčky a scénáře mohou okořenit tvou hru. Vžij se do role!","A survivor saved is a friend earned.  Most of the time…":"Zachráněný přeživší je nejlepší přítel. Většinou...","Learning how to play?  Visit the keybindings menu and learn your ropes.":"Učíš se jak hrát? Podívej se do menu nastavení kláves a objev co vše dokážeš.","Expect the unexpected, even if it's the Spanish Inquisition.":"Očekávej neočekávané, zejména pokud jde o španělskou inkvizici.","You can throw things while peeking around corners.  Perfect for taking down gun turrets.":"Předměty můžeš házet, zatímco nahlížíš za roh. Ideální pro zneškodnění nehybných palebných pozic.","Nobody told the vending machines that the world ended.  Save those cash cards!":"Nikdo neřekl automatům, že svět skončil. Uschovej si nějaké kreditky.","There's got to be some cool stuff in those top-secret underground labs, right?":"V přísně utajených podzemních laboratořích musí být nějaké senzační věcičky, ne?","Put a funnel over a jug or barrel to collect rainwater over time.":"Polož trychtýř na džbán nebo barel pro zachytávání dešťovky.","The number of zombies in a city is large but finite.  You can (eventually) kill them all.":"Zombie je ve městě hodně, ale ne nekonečno. Lze je (dříve nebo později) všechny zlikvidovat.","Did you *only* take everything not nailed down?  Go back for the nails!":"Bereš jen to, co není přibité? Vrať se i pro hřebíky.","You can make your own safe mode rules in the pause menu.":"pravidla \"modu bezpečí\" je možno upravit v menu.","The best gun in the world is useless without ammo.":"I ta nejlepší puška na světě je k ničemu bez nábojů.","Most zombies go through cars, not around them.  Remember that when running away.":"Většina zombií se k tobě bude snažit dostat skrze auto, ne kolem něj. Mysli na to při plánování svých úniků. ","If you're stuck inside with a broken leg, read some books to pass the time.":"Pokud někde trčíš se zlomenou nohou, čtení ti může pomoci naplnit čas.","Don't be too greedy.  Loot doesn't matter if you're dead.":"Nebuď příliš chamtivý. Ani nejlepší nálezy nejsou mrtvole k ničemu.","The floor is too hard to sleep on?  Try gathering a pile of leaves.":"Je podlaha na spaní příliš tvrdá? Zkus nasbírat dostatek listí.","Too cold to sleep well at night?  A pile of clothes will make it better.":"Příliš chladno na to spát venku? Hromada oblečení to může vyřešit.","Major blood loss?  Drink plenty, supplement iron, and rest to regenerate your red blood cells.":"Ztratil jsi moc krve? Hodně pij, doplňuj železo a odpočívej aby sis doplnil červené krvinky.","Arterial bleeding from a gunshot?  A tourniquet can save you from death.":"Projektilem způsobené tepenné krvácení? Stahovadlo může být záchrana života.","No bandages nearby?  Empty your hands and let the time pass to apply pressure to the wound.":"Nikde žádné obvazy? Vyprázdni ruce a nech plynout čas, aby sis krvácivou ránu přitlačil.","Tis but a scratch?  Minor bleeding does not require any dressing.  A Bandaid is sufficient enough.":"Jenom škrábnutí? Drobné krvácení nepotřebuje obvaz. Náplast postačí.","Zone activity manager can make your life easier.  Do more in one go.":"Manažer zón ti může ulehčit práci. Jeden příkaz, více udělané práce.","Want less micro-management?  Zone manager can change your game.":"Chcete se zbavit micro-managementu? Manažer zón vám změní hru.","Every sensei was once a student.  NPCs can teach you and vice versa.":"Každý učitel byl jednou žákem. NPC tě mohou ledasčemu naučit a ty je také.","Length matters… at least when it comes to shoving a shovel in your backpack.":"Na délce záleží... zejména když se snažíš nacpat lopatu do batohu.","Where did my lighter go again?  Manage your containers to store specific items in them.":"Kam se zas poděl můj zapalovač? Nastavte své skladovací místa tak, aby přijímala jen některé předměty.","Keep essentials in your clothing pockets in case you have to ditch your backpack.":"To nejnutnější schovávej do kapes. Co kdybys musel narychlo zahodit batoh.","Exercising and being active increases your cardio and therefore your stamina pool.":"Cvičení a aktivita zlepšují tvé kardio a tedy i množství tvé výdrže.","Long trip ahead?  Auto travel and auto drive to your desired destination.":"Čeká tě dlouhá cesta? Automatický pohyb nebo řízení tě dostane kam potřebuješ.","You can automate repetitive tasks such as foraging, mining, or mopping for your convenience.":"Můžeš zautomatizovat repetetivní úkoly jako sběr, kopání nebo mopování pro svoje pohodlí.","You can crouch or go prone to hide behind objects and reduce the sound you make when you move.":"Můžeš se skrčit nebo se plazit, aby jsi se schoval za předměty a ztlumil zvuk svých pohybů.","When you are prone, you use the bipod of your rifle for better accuracy.":"Když se plazíš, použiješ dvounožku své zbraně pro lepší přesnost.","Dissecting bodies will help in gaining knowledge about the weaknesses of the opponents.":"Rozpitváním jejich těl získáš znalosti o slabostech tvých nepřátel.","An armored enemy?  Don't give up, maybe it has some weaknesses that can be exploited.":"Obrněný nepřítel? Nevzdávej to, třeba má nějakou slabinu, kterou můžeš využít.","Need experience with crafting and such?  Use the training recipes to master the ins and outs.":"Potřebuješ více zkušeností z výrobou? Použij tréninkové recepty a zdokonal své dovednosti.","Remember that the sidebar is customizable and widgets can be added and removed from it.":"Nezapomeň, že postranní panel je přizpůsobitelný a lze na něj přidávat a odebírat widgety.","Power move.  You can take control and play as your NPC follower.":"Frajeřina. Můžeš převzít kontrolu a hrát za své NPC společníky.","Your skills can rust, but you'll learn them faster when you pick them up again.":"Časem své dovednosti zapomínáš, ale oprášit si je zabere mnohem méně času.","Save time.  Instead of using a recipe, place water in a container on a fire to boil it.":"Šetři čas! Místo užití receptu, polož kontejner s vodou nad oheň, aby jsi ji přivedl k varu.","Knowledge can't replace practical skill and experience, but it will help you get them faster.":"Znalost nikdy nenahradí praktické zkušenosti, ale pomůže ti je získat rychleji.","Books carry knowledge and often recipes.  You need practical skills to utilize them.  Practice.":"Knihy jsou plné znalostí a často i návodů. Potřebuješ praktické dovednosti, abys je mohl použít. Cvič se.","Being skilled does not mean being proficient.  Gain proficiency to become a master in specific areas.":"Mít dovednost ještě neznamená mít odbornost. Získej odbornost a staň se mister v oboru.","Prolonged physical exhaustion results in weariness.  Overworking causes loss of productivity.":"Příliš fyzického vyčerpání přináší unavenost. Příliš práce znamená ztrátu produktivity.","Mark the items you carry as favorites so you can easily identify new items and drop them in bulk.":"Označ si předměty, které neseš, jako oblíbené, abys mohl nové předměty snadno identifikovat a hromadně položit na zem.","Verticality is a thing.  If you can get to a roof somehow, it may save your life.":"Nezapomeň že má svět tři rozměry. Občas ti může zachránit život, když se ti podaří dostat se na střechu.","Your enemy is often slower than you.  Walk to conserve stamina and run only when you must.":"Nepřátelé jsou většinou pomalejší než ty. Dej přednost chůzi a utíkej jen když je to opravdu potřeba.","Fight on your conditions whenever you can.  Use terrain, traps, and fire to your advantage.":"Bojuj podle své taktovky. Používej terén, pasti i oheň ve svůj prospěch.","Pick your fights and don't let them pick you.  Don't bite what you can't chew.":"Ty si vybírej své nepřátele, ne obráceně. Neukousni si příliš velké sousto.","Learn to use zone sorting to sort your loot in one go.  Y to set up zones, O to sort items.":"Naučte se používat zóny na třídění kořisti. Y pro nastavení zón, O pro třídění předmětů.","Want to loot everything not nailed down in one go?  Use zone manager to fill your hoard.":"Chceš vydrancovat všechno, co není přibité, na jeden zátah? Použij správu správce zóny k naplnění svého pokladu.","Feeling unwell?  Allow yourself to rest, even for a few days as needed.  Heal now, explore later.":"Necítíš se dobře? Odpočiň si, klidně i pár dnů, pokud to je třeba. Uzdrav se teď, prozkoumávej později.","When looking around, use T to move to a destination or item automatically.":"Při rozhlížení použij T k pohybu na na místo nebo k předmětu.","Winners don't do drugs.  They're too valuable.  Winners trade drugs for more bullets.":"Vítězové neberou drogy. Drogy jsou příliš cenné. Vítězové mění drogy za více munice.","The burglar alarm for a store won't go off if you break through the wall.":"Když probouráš zeď obchodu, nespustíš tím alarm.","If brute force isn't working, you're not using enough of it.":"Pokud nefunguje hrubá síla, potřebuješ jí víc.","Sweat is simulated in Cataclysm.  Excessive sweating will dehydrate you quickly but keep you cool.":"V Cataclysmu je simulováno pocení. Pokud se budeš hodně potit, ochladíš se, ale také se rychleji dehydratuješ.","Feral humans are smarter than zombies.  They throw rocks and can even open doors.  Watch out!":"Divocí lidé jsou chytřejší než zombie. Dovedou házet kameny i otevírat dveře. Pozor na ně.","If you want something to stop existing, setting it on fire is a tried and true method.":"Pokud chceš aby něco přestalo existovat, zapálit to je prastará a ozkoušená metoda.","The higher up you are, the farther you can see on the overmap.":"Čím jsi výš, tím dále uvidíš na mapě.","Nobody wants to buy filthy underwear.  Wash your clothes to get a better price for them.":"Nikdo nekoupí špinavé spodky. Umyj špinavé oblečení a zvýšíš tím jeho cenu.","ledge":"římsa","Clear":"Jasno","NULL Weather - BUG":"NULL Počasí - BUG","Cities":"Města","Remote":"Okraj světa","Cities are basically non-existent.  Expect rural-only areas with rare tiny villages.":"Města prakticky neexistují. Očekávej jen venkovské prostředí s občasnou vesničkou.","Rural":"Venkov","Cities are half as large and twice as far apart.":"Města jsou o polovinu menší a dvakrát tak daleko od sebe.","Semirural":"Řídké osídlení","Cities are 25% smaller and 50% farther apart.":"Města jsou o 25% menší a o 50% vzdálenější.","Suburbia":"Předměstí","Cities use default size and distances, with small to large cities separated by large rural areas.":"Města jsou v základní velikosti a vzájemné vzdálenosti. Malé i větší města jsou odděleny rozsáhlými oblastmi venkova.","Townscape":"Městská oblast","Cities are 50% larger.":" Města jsou o 50% větší.","Cityscape":"Město vedle města","Cities are twice as large and 25% closer to each other.":"Města jsou dvojnásobně rozsáhlá a o 25% blíž k sobě.","Megacity":"Obří město","Cities are nearly continuous, with minimal distance between them.":"Města do sebe skoro splývají.","Difficulty":"Obtížnost","Cakewalk?":"Procházka růžovým sadem?","Monsters are much easier to deal with, and plenty of items can be found.":"S monstry se lze vypořádat daleko snadněji a po světě není po věcech nouze.","Be really nice to me":"Buď na mě opravdu hodný","Monsters are less tough; move, evolve and spawn slower; and items are a bit easier to come by.":"Monstra tolik nevydrží; pohybuji se, vyvijejí a objevují pomaleji a věcí je všude dost.","Be nice to me":"Buď na mě hodný","Monsters are a bit slower, and evolve at a slower rate.":"Monstra jsou o něco pomalejší a vyvijejí se pomaleji.","Cataclysm":"Cataclysm","The default monster hunting and item collecting experience.":"Standartní herní zážitek s lovem monster a scháněním věcí.","Hurt me":"Ubliž mi","Monsters are a bit tougher and faster, and spawn 50% more.":"Monstra mají o něco tužší kořínek, pohybují se rychleji a objevuje se jich o 50% více.","Punish me":"Potrestej mě","Monsters are significantly tougher and faster, spawn more, and evolve faster.  Items are a bit rarer too.":"Monstra jsou opravdu tuhá, rychlá a rychleji se vyvijejí. Po světě je o něco méně věcí.","Punish me more!":"Pořádně mě ztrestej!","Monsters are much tougher, extremely fast, and spawn 3x more.  Items are half as likely to spawn.":"Monstra vydrží mnohem víc, jsou extrémně rychlá a objevuje se jich 3x tolik. Věcí je po světě o 50% méně.","Random NPCs":"Náhodné NPC","Where is everyone?":"Kde jsou všichni?","You are very unlikely to encounter random NPCs.":"Na náhodné NPC lze narazit jen opravdu zřítka.","Empty world":"Prázdný svět","You are half as likely to encounter random NPCs.":"Je o polovinu menší šance, že narazíš na náhodné NPC.","Lonely":"Samota","The default: NPCs are rare, but as expected in this ruined world.":"Tohle je výchozí nastavení. NPC jsou vzácná, jak by se dalo očekávat po světě v ruinách.","Party time":"Čas na párty","You are twice as likely to encounter random NPCs.":"Je dvojnásobná šance, že narazíš na náhodné NPC.","Crowded":"Všude plno","Random NPCs are fairly common.  Go meet some friends!":"Náhodné NPC jsou vcelku bězné. Běž se seznámit!","<a|A>: Introduction":"<a|A>: Úvod","Cataclysm: Dark Days Ahead is a turn-based survival game set in a post-apocalyptic world.  You have survived the original onslaught, but the future looks pretty grim.":"Cataclysm: Dark Days Ahead je tahová hra o přežití umístěna v post-apokalyptickém světě. Přežil jsi počáteční masakry ale budoucnost nevypadá zrovna růžově.","<b|B>: Movement":"<b|B>: Pohyb","Movement is performed using the numpad, the arrow keys, or vikeys.":"Pohyb vykonej pomocí numpadu, šipek nebo vikeys.","<HELP_DRAW_DIRECTIONS>":"<HELP_DRAW_DIRECTIONS>","To attempt to hit a monster with your weapon, simply move into it.":"Pro vykonání pokusu zaútočit na nepřítele zbraní, jednoduše se proti němu pohněte.","Places outside of your view but seen previously and still memorized can be visualized, but they will be covered by the \"fog of war.\"":"Místa mimo tvůj výhled, ale dříve viděny zůstanou odhaleny, ale jsou zahalené \"mlhou války\".","<d|D>: Hunger, thirst, and sleep":"<d|D>: Hlad, žízeň, spánek","Every dozen or so hours, you'll find yourself growing sleepy.  If you do not sleep by pressing <press_sleep>, you'll start suffering stat and movement penalties.  You may not always fall asleep right away.  Sleeping indoors, especially on a bed, will help.  If that's not enough, sleeping pills may be of use.  While sleeping, you'll slowly replenish lost hit points.  You'll also be vulnerable to attack, so try to find a safe place to sleep, or set traps for unwary intruders.":"Vždy po asi tuctu hodinách bdění se začneš cítit ospale. Pokud nepůjdeš spát stisknutím <press_sleep>, začneš trpět postihy vlastností a pohybu. Možná se ti nepodaří usnout jen tak kdekoli. Spaní uvnitř, zejména na posteli pomáhá. Pokud to nestačí mohou posloužit prášky na spaní. Ve spánku jsi zranitelný, proto zkus najít bezpečné místo nebo jej zabezpečit pastmi pro nevítané návštěvy.","Note that most painkillers take a little while to kick in.  If you take some oxycodone and don't notice the effects right away, don't start taking more -  you may overdose and die!":"Nezapomeň, že prášky proti bolesti nezačnou účinkovat hned. Pokud si vezmeš nějaký oxycodon a nepozoruješ následky hned, chvíli počkej před další dávkou, jinak se můžeš předávkovat.... a umřít.","Depressants are the opposite of stimulants.  They will make you groggy and sluggish, but may help you in falling asleep.":"Depresanty jsou opakem stimulantů. Budeš po nich ospalý a pomalý, ale mohou ti pomoci usnout.","Extremely elevated levels of stimulants or depressants in your system are dangerous to your health.":"Velmi vysoké dávky stimulantů nebo depresantů jsou nebezpečné pro tvoje zdravý.","Normal damage heals with time.  You heal more during a good sleep, but wounds also heal a bit while you are awake.":"Obyčejné poškození se hojí s časem. Rychleji se hojí během dobrého spánku a pomaleji i když jsi vzhůru.","<g|G>: Addiction":"<g|G>: Závislost","<h|H>: Morale and learning":"<h|H>: Morálka a učení","<i|I>: Radioactivity and mutation":"<i|I>: Radioaktivita a mutace","<k|K>: Crafting":"<k|K>: Výroba","-> Food Handling is used to make tasty recipes; more intricate (and usually more nutritious) recipes require higher levels of the Food Handling skill.":"-> Zacházení s Jídlem se používá k přípravě chutných receptů. Čím je recept složitější (a často nutričně bohatší) tím je zapotřebí více úrovní ve schopnosti Zacházení s Jídlem.","-> Applied Science is the chemistry skill; use this to craft mundane things like lye and various acids, or weaponized chemicals and various beneficial elixirs.":"-> Aplikovaná Věda je chemická zručnost, která dovoluje výrobu všedních přípravků jako je louh a různé kyseliny a také výrobu chemických zbraní a různých užitečných elixírů.","-> Tailoring is used to create basic clothing, and armor later on.":"-> Krejčovství je užitné pro vytváření základního oblečení, později na výrobu zbroje.","-> Electronics lets you make a wide variety of tools with intricate uses.":"-> Elektronika dovoluje výrobu všemožných nástrojů s komplikovaným využitím.","<l|L>: Traps":"<l|L>: Pasti","<m|M>: Items overview":"<m|M>: Přehled předmětů","<n|N>: Combat":"<n|N>: Boj","Magazine descriptions also list compatible ammo.":"Popis zásobníků ukáže i kompatibilní munici.","Fleeing will often be a solid tactic, especially when overwhelmed by a swarm of zombies.  Try to avoid getting cornered inside a building.  Ducking down into the subways or sewers is often an excellent escape tactic.":"Útěk je mnohdy nejlepší řešení, zejména když ti hrozí přemožení davem zombií. Pokus se vyhnout uvěznění uvnitř budov. Ukrýt se v metru nebo ve stokách ti může zachránit život.","<p|P>: Survival tips":"<p|P>: Tipy na přežití","<r|R>: Vehicles and Driving":"<r|R>: Vozidla a Řízení","Skilled survivors can use wrenches, hacksaws, and welding tools to add or remove parts on a vehicle.  You can even create a vehicle entirely from scratch, by using the Construction (<press_construction>) menu to 'Start Vehicle Construction' when you have a frame available.  Tuning a vehicle for speed, fuel consumption, offroad capacity, protection against threats, and cargo capacity is a complicated process.":"Šikovný přeživší může používat klíč, piliu ma železo a pájecí nástroje pro přidání nebo odebrání částí vozidla. Může dokonce postavit vozidlo od základů, pomocí stavebního (<press_construction>) menu, \"začít konstrukci vozidla\", pokud má poruce rám. Upravování rychlosti vozidla, jeho spotřeby paliva, schopností jízdy v terénu, ochrany před poškozením a nákladového prostoru je komplikovaný proces.","BOATS AND AMPHIBIOUS VEHICLES":"ČLUNY A OBOJŽIVELNÁ VOZIDLA","<s|S>: Skills and proficiencies":"<s|S>: Dovednosti a odbornosti","SKILLS":"DOVEDNOSTI","PROFICIENCIES":"ODBORNOSTI","MAP SYMBOLS:":"SYMBOLY NA MAPĚ:","<color_brown>.</color>           Field - Empty grassland with occasional wild fruit.":"<color_brown>.</color>","<color_green>F</color>           Forest - May be dense or sparse.  Movement will be slowed.  You might be able to forage for food here.":"<color_green>F</color>          Les - Ať hustý nebo řídký. Pohyb zde bude zpomalen. Mělo by se tu dát nasbírat něco k jídlu. ","<color_dark_gray>│─└┌┐┘├┴┤┬┼</color> Road - Safe from burrowing animals.":"<color_dark_gray>│─└┌┐┘├┴┤┬┼</color> Silnice - Bezpečí od hrabivých tvorů.","<color_dark_gray>H=</color>          Highway - Like roads, but lined with guard rails.":"<color_dark_gray>H=</color>          Dálnice - Jako silnice, ale se svodidly.","<color_dark_gray>|-</color>          Bridge - Helps you cross rivers.":"<color_dark_gray>|-</color>          Most - Pomůže ti se dostat přes řeku.","<color_blue>R</color>           River - Most creatures cannot swim across them, but you can.":"<color_blue>R</color>          Řeka - Většina tvorů je nepřeplave, ale ty můžeš.","<color_dark_gray>O</color>           Parking lot - Empty lot, few items.  Mostly useless.":"<color_dark_gray>O</color>          Parkoviště - Otevřený prostor, málo předmětů. Většinou k ničemu.","<color_light_green>^>v<</color>        House - Filled with a variety of items.  Good place to sleep.":"<color_light_green>^>v<</color>        Dům - Místo plné všemožných předmětů. Dobré k přespání.","<color_light_blue>^>v<</color>        Gas station - A good place to collect gasoline.  Risk of explosion.":"<color_light_blue>^>v<</color>        Benzínka - Skvělé místo pro nějaký ten benzín. Pozor na exploze.","<color_light_red>^>v<</color>        Pharmacy - The best source for vital medications.":"<color_light_red>^>v<</color>        Lékárna - Nejlepší zdroj léků.","<color_green>^>v<</color>        Grocery store - A good source of canned food and other supplies.":"<color_green>^>v<</color>        Obchod s potravinami - Vhodný zdroj konzerv a jiných zásob.","<color_cyan>^>v<</color>        Hardware store - Home to tools, melee weapons and crafting goods.":"<color_cyan>^>v<</color>        Železářství - Domov nástrojů, zbraní na blízko a dalšího zboží.","<color_light_cyan>^>v<</color>        Sporting Goods store - Several survival tools and melee weapons.":"<color_light_cyan>^>v<</color>        Sportovní potřeby - Nějaké nástroje pro přežití a zbraně na blízko.","<color_magenta>^>v<</color>        Liquor store - Alcohol is good for crafting Molotov cocktails.":"<color_magenta>^>v<</color>        Prodejna alkoholu - Z alkoholu se dají vyrobit Molotovy cocktaily, když jej předtím nevypiješ.","<color_red>^>v<</color>        Gun store - Firearms and ammunition are very valuable.":"<color_red>^>v<</color>        Obchod se zbraněmi - Palné zbraně a munice jsou velmi cenné.","<color_blue>^>v<</color>        Clothing store - High-capacity clothing, some light armor.":"<color_blue>^>v<</color>        Obchod s oblečením - Oblečení s velkým úložným prostorem a nějaká ta lehká zbroj. ","<color_brown>^>v<</color>        Library - Home to books, both entertaining and informative.":"<color_brown>^>v<</color>        Knihovna - Domov knih jak poučných tak pro zábavu.","<color_white>^>v<</color>        Man-made buildings - The pointed side indicates the front door.":"<color_white>^>v<</color>      Postaveno člověkem - Směr indikátoru ukazuje na orientaci předních dveří.","            There are many others out there… search for them!":"            Existuje mnoho dalších.... běž je najít!","<DRAW_NOTE_COLORS>":"<DRAW_NOTE_COLORS>","<3>: Description of gun types":"<3>: Typy palných zbraní","Wield a crowbar":"Uchop páčidlo","Enter a lab finale room":"Dostaň se do finální místností laboratoře.","Reach a refugee center":"Dostaň se do centra pro uprchlíky.","Return to the location you started the game":"Vrať se tam, kde jsi začal hru.","If a tree falls in a forest and no one is around to hear it, does it make a sound?":"Pokud v lese spadne strom a není nikdo kolem, vydal ten pád zvuk?","If you cut down the trees you will find the wolf.":"Pokácíš-li stromy, potkáš vlka.","Funeral House":"Pohřební Dům","This OS has a back door.  There is always a back door.":"Tento operační systém má zadní vrátka. Vždy tu jsou zadní vrátka.","Clean and disinfected.":"Čisté a desinfikované.","Is there a doctor in the house?":"Máme v domě doktora?","Dr. House":"Dr. House","Like a fish to water.":"Jako ryba ve vodě.","Soldier":"Voják","Street Fighter":"Pouliční Rváć","Reach an Island Prison":"Objev Ostrovní Vězení","Sleeping Pill Dependence":"Závislost na práškách na spaní","sleeping pills":"prášky na spaní","Adrenaline Pump":"Adrenalinová Pumpa","Active Defense System":"Aktivní Obranný Systém","Alarm System":"Bezpečnostní Systém","Squeaky Ankles":"Vrzající Kotníky","Protective Lenses":"Ochranné Čočky","Battery System":"Bateriový Systém","Monomolecular Blade":"Monomolekulární Čepel","Optical Dampers":"Optické Tlumiče","Blood Analysis":"Analyzátor Krve","Blood Filter":"Krevní Filtr","Cable Charger System":"Kabelový Nabíjecí Systém","Heat Drain":"Odpouštěč tepla","Offensive Defense System":"Útočný Obranný Systém","TORSO":"TRUP","HEAD":"HLAVA","head":"hlava","eyes":"oči","L ARM":"L PAŽE","R ARM":"P PAŽE","L LEG":"L NOHA","R LEG":"P NOHA","DBG TAIL":"DBG OCAS","Aim speed skill modifier":"modifikátor rychlosti zaměřování","Stamina move cost modifier":"modifikátor spotřeby výdrže při pohybu","Cut no trees":"nekácet stromy","All":"Vše","Furniture":"Nábytek","Filter":"Filtr","Board Up Wood Door":"Zabednit Dřevěné Dveře","Build Decorative Tree":"Postavit Dekorativní Strom","Build Door":"Smontovat Dveře","Build Glass Door":"Smontovat Skleněné Dveře","Build Makeshift Door":"Postavit Provizorní Dveře","Build Metal Door":"Postavit Železné Dveře","Build Sand Castle":"Postavit Hrad z Písku","Build Sandbag Wall":"Postavit Zeď z Pytlů s Pískem","Build Warehouse Shelf":"Postav Skladový Regál","Build Water Well":"Postav Studnu na Vodu","Chop Tree Trunk Into Planks":"Nasekat Kmen Stromu na Prkna","Cut Grass":"Posekat Trávu","Fill Salt Water With Dirt":"Zasyp Slanou Vodu Hlínou.","Fill Shallow Water With Dirt":"Zasyp Mělkou Vodu Hlínou","Make crafting spot":"Vytvořit místo na výrobu","Paint Grass White":"Obarvit Trávu Na Bílo","Place Forge":"Umísti Pec","Place Hay Bale":"Umísti Balík slámy","Place Still":"Umísti Destilátor","Place Table":"Umísti Stůl","Place Water Mill":"Umísti Vodní mlýn","Place Wind Mill":"Umísti Větrný mlýn","Place Workbench":"Umísti Pracovní stůl","Reinforce Wood Door":"Zpevnit Dřevěné Dveře","Remove Grass":"Odstranit Trávu","Repair Wood Door":"Opravit Dřevěné Dveře","Remove Metal Door":"Zbourat Železné Dveře","Install Training Dummy":"Namontuj Trénovacího Panáka","Install Armored Training Dummy":"Namontuj Obrněného Trénovacího Panáka","fire":"oheň","You have a strange dream about fish.":"Zdá se ti zvláštní sen o rybách.","Your dreams give you a strange webbed feeling.":"Tvé sny ti přináší zvláštní pocit, jako by jsi byl pokryt pavučinou.","You dream of being cozy in a dark place.":"Sníš o chladném temném místě.","You have a strange dream of carrying a house on your back.":"Máš zvláštní sen o nošení svého domu na zádech.","In your dream, you see a strangely fishlike image of yourself.":"Ve snu vidíš zvláštní rybí podobu tebe samotného.","You dream of standing still in the rain, drinking in the falling drops… with your feet?":"Sníš o tom jak stojíš v dešti a polykáš deštové kapky.... svýma nohama?","You have a disturbing dream of swimming with a school of fish.":"Máš znepokojivý sen, jak plaveš v hejnu ryb.","You terrifyingly dream of being led to a slaughterhouse by a farmer.":"Máš strašlivý sen, jak tě farmář vede na porážku.","You swim with fish.  You fly with birds.  You run with the beasts of the land.  You change with the changing of seasons.  You are everything.":"Plaveš s rybami. Létáš s ptáky. Uháníš krajinou se stádem. Měníš se jako roční období. Jsi úplně vším.","You have a comforting dream of swimming with a school of fish.":"Máš uklidňující sen o plavání s rybím hejnem.","You sneak into a house, only to discover a full, intact cupboard of canned tuna!":"Vplížil jsi se do domu, kde jsi našel skříňku plnou tuňáků v konzervě.","You dream of communing with an ancient pine.  Trees are the true survivors of this world, it tells you.":"Sníš o tom, jak mluvíš s prastarou šiškou. \"Stromy jsou opravdoví přeživší tohoto světa\" vysvětluje ti.","Mmm.  The shellfish dream again.  Yum!":"Mmm. Další sen o měkkýších. Mňam!","You dream of recruiting a cult of fishfolk to serve your needs.":"Sníš o tom, jak jsi zachránil kult rybích lidí a oni ti teď slouží.","This creature has stumbled into an invisible player and is now aware of their presence.":"Tahle nestvůra narazila do neviditelného hráče a teď si je vědoma jeho přítomnosti.","Your movement is randomized.":"Tvůj pohyb je zmatený.","Webbed":"Pokryt pavučinou","The webs restrict your movement.":"Pavučiny omezují tvůj pohyb","Infected":"Infikovaný","Badly Infected":"Vážně Infikovaný","You have an infected wound.":"Máš infikovanou ránu.","Your wound feels infected.":"Tvé zranění se zdá infikované.","Disinfected":"Desinfikovaný","The wounds on your %s are disinfected.":"%s. Zranění je desinfikované.","Bleeding":"Krvácení","You are slowly losing blood.":"Pomalu ztrácíš krev.","You are losing blood.":"Ztrácíš krev.","You are rapidly losing blood.":"Rychle ztrácíš krev.","You're bleeding!":"Krvácíš!","The bleeding stops!":"Krvácení se zastavilo!","Slimed":"Mazlavý","You're covered in thick goo!":"Jsi pokrytý hustým slizem!","This goo makes you slip.":"Tento sliz způsobuje uklouznutí.","Chilly":"Chladný","Cold":"Studený","Freezing":"Mrznoucí","Your %s is exposed to the cold.":"Tvoje %s je vystavené chladu.","Your %s is very exposed to the cold.":"Tvoje %s je velmi vystavené chladu.","Your %s is dangerously cold!":"Tvoje %s je nebezpečně studené!","Damp":"Vlhký","Wet":"Mokrý","Soaked":"Namočený","Your %s is covered in moisture.":"Tvoje %s je pokryté vlhkostí.","Your %s is wet.":"Tvoje %s je mokré.","Your %s is soaked!":"Tvoje %s je namočené!","Uncomfortable":"Nepohodlné","Your %s is uncomfortable.  Wearing something soft under your hard armor would help.":"Tvoje %s je nepohodlné. Nošení něčeho měkkého pod tvým tvrdým brněním by pomohlo.","Warm":"Teplý","Hot":"Horký","Scorching":"Spalující","Your %s feels warm.":"Tvoje %s je teplé.","Your %s is hot.":"Tvoje %s je horké.","Your %s is burning up!":"Tvoje %s je rozžhavené!","Slowdown":"Zpomalený","Hampered":"Omezený","Crushed":"Zdrcený","The heat slows you down.":"Teplo tě zpomaluje.","You struggle to move in this heat.":"Sotva se pohybuješ v takovém horku.","The heat is crushing you.":"Teplo tě ubíjí.","Frostbite":"Omrzliny","Your %s is frostnipped and has gone numb.":"Tvoje %s promrzlo a ztratilo cit.","Your %s is frostbitten!  Its tissues are frozen from the cold!":"Tvoje %s je omrzlé! Jeho tkáně jsou zmrzlé od chladu!","Defrosting":"Rozmrazování","Your %s is starting to feel the damage cold has wrought.":"Tvoje %s začíná cítit poškození co chlad napáchal.","Blisters":"Puchýře","Your blisters distract you":"Tvoje puchýře tě rozptylují","Sap-coated":"Pokrytý mízou","You're coated in sap!":"Jsi pokrytý mízou!","The sap's too sticky for you to fight effectively.":"Míza je pro tebe příliš lepkavá než abys bojoval efektivně.","Common Cold":"Běžná rýma","You have contracted the 'Common Cold'.  Symptoms can be alleviated by medication (cough syrup).":"Nachladil ses 'běžným nachlazením'. Symptomy se dají zmírnit medikací (syrup na kašel).","You feel a cold coming on…":"Cítíš přicházet rýmu...","Influenza":"Chřipka","You have contracted flu, or more technically speaking, the 'Influenza'.  Symptoms can be alleviated by medication (cough syrup).":"Nachladil ses chřípkou, nebo technicky vzato 'Influenzou'. Symptomy se dají zmírnit medikací (syrup na kašel).","You feel a flu coming on…":"Cítíš přicházet chřípku...","Common Cold Antibodies":"Protilátky běžného nachlazení","Common cold antibodies in your bloodstream prevent you from catching common cold.":"Protilátky běžného nachlazení ve tvém krevním oběhu ti zabránili se nakazit běžným nachlazením.","Vaccinated":"Očkován","You have been vaccinated for the flu recently.":"Byl jsi očkován proti chřipce.","Antivenom Resistance":"Odolnost proti jedu","You are temporarily resistant to venoms.":"Jsi dočasně odolný vůči jedům.","You feel completely drained.":"Cítíš se úplně vyčerpán.","Nicotine":"Nikotin","High":"Vysoké","Drunk":"Opilý","Happy":"Šťastný","Weary":"Unavený","blood splatter":"stříkanec krve","blood stain":"krvavá skvrna","puddle of blood":"kaluž krve","bile splatter":"stříkanec žluči","bile stain":"žlučová skvrna","puddle of bile":"kaluž žluči","scraps of flesh":"kousky masa","bloody meat chunks":"krvavé kousky masa","heap of gore":"halda vnitřností","cobwebs":"pavučiny","webs":"pavučiny","thick webs":"husté pavučiny","slime trail":"slizká stopa","slime stain":"slizká skvrna","puddle of slime":"kaluž slizu","acid splatter":"kyselinový stříkanec","acid streak":"pruh kyseliny","pool of acid":"kaluž kyseliny","sap splatter":"mízový stříkanec","glob of sap":"kulička mízy","pool of sap":"kaluž mízy","small fire":"malý oheň","raging fire":"divoký oheň","thin smoke":"řídký dým","smoke":"dým","thick smoke":"hustý dým","toxic gas":"toxický plyn","thick toxic gas":"hustý toxický plyn","tear gas":"slzný plyn","thick tear gas":"hustý slzný plyn","radioactive gas":"radioaktivní plyn","thick radioactive gas":"hustý radioaktivní plyn","beam of light":"paprsek světla","intense beam of light":"intenzivní světelný paprsek","mist":"mlžení","fog":"mlha","dense fog":"hustá mlha","cold air 1":"chladný vzduch 1","cold air 2":"chladný vzduch 2","cold air 3":"chladný vzduch 3","cold air 4":"chladný vzduch 4","hot air 1":"horký vzduch 1","hot air 2":"horký vzduch 2","hot air 3":"horký vzduch 3","hot air 4":"horký vzduch 4","This clothing is designed to keep you <info>dry</info> in the rain.":"Toto oblečení je uzpůsobeno tak, aby tě udrželo <info>suchého</info> v dešti.","The door can't be closed!":"Tyto dveře nemohou být zavřeny.","Pry crate, window, door or nails":"Vypáčit bednu, okno, dveře nebo hřebíky","Dig water channel here":"Vykopej zde vodní příkop","Cut a log into planks":"Nasekat špalek na prkna","Activate":"Aktivovat","Take":"Vzít","Capture/place":"Zabrat/Umístit","Read":"Přečíst","Place":"Umístit","Purify some water":"Vyčistit vodu.","Chop down a tree":"Pokácet strom","Chop a Tree Trunk into logs":"Nasekat kmen stromu na klády","Work on craft":"Pracovat na výrobku","Food":"Jídlo","Other":"Ostatní","Keys":"Keys","Armor":"Zbroj","Lifting":"Zvedání","Grip Strength":"Síla úchopu","Breathing":"Prodyšnost","Reaction":"Reaktivnost","Movement speed":"Rychlost pohybu","Balance":"Rovnováha","Swimming":"Plavání","Crawling":"Plazení se","Destination for maps.":"Místo pro mapy.","Eskrima":"Eskrima","Silat":"Silat","Tiger's Strength":"Síla Tygra","Your body is as strong as iron, but only if you don't move.\n\nBash, cut, and stab armor increased by 100% of Strength.":"Tvé tělo bude jako lité ze železa, ale jen dokud setrváš na místě.\n\nDrtivá, sečná a bodná zbroj se zvýší o 100% Síly. ","Roundhouse Kick":"Kop s otočkou","Wind":"Vítr","Fur":"Srst","Bread":"Chléb","Water":"Voda","Spent time playing with a pet":"Strávil čas se svým mazlíčkem","Spent time close to fire":"Strávil čas blízko ohni","Communed with the trees":"Harmonie s lesem","W":"Z","C":"N","P":"P","crafting":"výroba","chopping trees":"kácí stromy","fishing":"rybaření","training":"trénovat","using first aid":"poskytnout první pomoc","lighting the fire":"zapalování ohně","chopping down a tree":"kácí strom","cutting planks":"nasekat prkna","communing with the trees":"komunikuje se stromy","Melee skills":"Schopnosti Boje na Blízko","Ranged skills":"Schopnosti Boje na Dálku","Crafting skills":"Schopnosti Tvorby a Výroby","Interaction skills":"Schopnosti Interakce","social":"sociálnost","Your skill in speaking to other people.  Covers ability in boasting, flattery, threats, persuasion, lies, bartering, and other facets of interpersonal communication.  Works best in conjunction with a high level of intelligence.":"Dovednost mluvit s ostatními lidmi. Včetně schopností jako vytahování se, lichocení, vyhrožování, lhaní, smlouvání a další kameny mezilidské komunikace. Výborné ve spojení s vysokou inteligencí.","computers":"počítače","Your skill in accessing and manipulating computers.  Higher levels can allow a user to navigate complex software systems and even bypass their security.":"Dovednost manipulace s počítači. Vyšší úrovně dovolují užívat složitější systémy a dostávat se přes jejich zabezpečení.","health care":"zdravotnictví","Your skill in effecting medical treatment.  Higher levels allow better use of medicines and items like bandages and first aid kits, and reduce the failure and complication rates of medical procedures.":"Dovednost medicínských výkonů. Vyšší úrovně dovolují schopnější užívání  medikamentů a předmětů jako jsou bandáže a lékárniček první pomoci a snižují možnost selhání a komplikací při medicínských zákrocích.","mechanics":"mechanika","devices":"zařízení","vehicles":"vozidla","athletics":"atletika","fabrication":"výroba","food handling":"zacházení s jídlem","tailoring":"krejčovství","survival":"přežití","electronics":"elektronika","archery":"lukostřelba","marksmanship":"používání zbraní","handguns":"ruční zbraně","rifles":"pušky","shotguns":"brokovnice","submachine guns":"samopaly","throwing":"vrhací zbraně","Your skill in throwing objects over a distance.  Skill increases accuracy, and at higher levels, the range of a throw.":"Schopnost házení předmětů do dáli. Zvyšuje přesnost a na vyšších úrovních dosah hozených předmětů.","melee":"Boj na blízko","bashing weapons":"drtivé zbraně","cutting weapons":"sečné zbraně","dodging":"uhýbání","piercing weapons":"bodné zbraně","unarmed combat":"boj beze zbraně","applied science":"aplikovaná věda","weapon":"zbraně","a fish":"ryba","\"Come here!\"":"\"Pojď sem!\"","\"Please, don't!\"":"\"Prosím, ne!\"","a horrified scream!":"vyděšený křik!","a little girl's wailing!":"naříkání malé dívky!","\"Mommy, help!\"":"\"Mami, pomoc!\"","a child shrieking!":"křičící dítě!","\"Kill them all and let God sort them out!\"":"\"Zabte je všechny, Pánbůh si je přebere!\"","\"I love the smell of napalm in the morning.\"":"\"Miluju vůni napalmu po ránu.\"","\"Please open the door and enter the cell.\"":"\"Prosíme vás, otevřete dveře a vstupte do cely.\"","\"How's your mom doing?\"":"\"Jak se vede tvý mámě?\"","\"That was a long time ago.\"":"\"To bylo kdysi dávno.\"","\"Have a good time.\"":"\"Velmi si to užívám.\"","\"Is it supposed to rain tomorrow?\"":"\"Mělo by zítra pršet?\"","\"God damn it.\"":"\"Sakra.\"","\"God damn it!\"":"\"Do hajzlu!\"","\"Damn it.\"":"\"Sakra.\"","\"Damn it!\"":"\"Do prdele!\"","\"Fuck.\"":"\"Kurva.\"","\"Fuck!\"":"\"Kurva!\"","\"Good morning.\"":"\"Dobré ráno.\"","\"From time to time.\"":"\"Občas.\"","\"Get me the White House.\"":"\"Dostaň mě do Bílého Domu.\"","\"This place is like a maze.\"":"\"Tohle místo je jako bludiště.\"","\"Have you seen my children?\"":"\"Viděl si mé dítě?\"","\"Time to play!\"":"\"Čas na hraní.\"","House (boarded up)":"Dům (zabarikádovaný)","House":"Dům","LMOE shelter":"úkryt PČNP","LMOE shelter (underground)":"úkryt PČNP (podzemí)","Prison":"Vězení","Island prison type A":"Ostrovní vězení typ A","Island prison type B":"Ostrovní vězení typ B","Cemetery":"Hřbitov","Golf Course (clubhouse)":"Golfové Hřiště (klubový dům)","Freshwater Research Station":"Sladkovodní Výzkumná Stanice","Lighthouse Island":"Ostrov s Majákem","Military Base Warehouse":"Sklad Vojenské Základny","Finish your mission":"Dokonči svou misi","tree cut down":["pokácený strom","pokácené stromy","pokácených stromů","pokácené stromy"],"You roundhouse kick %s":"Kopem s otočkou jsi kopl %s","hammering":"zatloukání","fine hammering":"precizní zatloukání","soft hammering":"jemné zatloukání","tree cutting":"kácení","rifle":"pušky","shotgun":"brokovnice","smg":"samopaly","pistol":"pistole","unfinished construction":"Nedokončená výstavba","raincatcher":"dešťosvod","How did you get here?":"Jak si se sem dostal?","Cloudy":"Zataženo","Rain":"Prší","Snowing":"Sněžení","Artifact Time Stop":"Artefakt Zastavení času","Randomly teleports you a short distance.":"Náhodně tě přemístí na krátkou vzdálenost.","Reveals an area around you on the overmap.":"Na mapě odhalí prostor kolem tebe.","You have a vision of the surrounding area…":"Máš vizi okolní krajiny...","Fire rains down around you!":"Obklopuje tě ohnivý déšť!","Faulty fuel pump":"Poruchová benzínová pumpa","Replace worn drive belt":"Vyměň opotřebovaný pás","Replace faulty diesel pump":"Vyměň porouchanou naftovou pumpu","Replace expired air filter":"Vyměň použitý vzdušný filtr","You replace the expired air filter of the %s.":"Výměna použitého vzdušného filtru ve vozidle: %s byla dokončena.","Replace expired fuel filter":"Vyměň použitý palivový filtr","You replace the expired fuel filter of the %s.":"Výměna použitého palivového filtru ve vozidle: %s byla dokončena.","Replace faulty fuel pump":"Nahradit poruchovou palivovou pumpu","You replace the faulty fuel pump of the %s.":"Výměna poruchové palivové pumpy ve vozidle: %s byla dokončena.","You replace the faulty starter motor of %s.":"Výměna poruchového startéru ve vozidle: %s byla dokončena.","whack!":"bum!","crunch!":"křach!","fridge":"Lednice","A large, boxy machine that uses hot water and soap to efficiently clean batches of dishes.  Now that it's sat powerless for a while, a putrid scent of rot is leaking from inside.":"Velká krabicovitá mašina, která teplou vodu a mýdlo aby vyčistila všemožné nádobí. Nyní, když je nějakou dobu bez napájení se z ní line nepříjemný zápach hniloby.","A simple wooden post to mark the separation between street lanes.":"Obyčejná dřevěná značka označující přechod mezi ulicemi.","sandbag wall":"zeď z pytlů s pískem","sand castle":"hrad z písku","decorative tree":"dekorativní strom","A decorative pine tree littered with ornaments for the winter holidays.":"Dekorativní jehličnan posetý ozdobami, očekávající příchod vánočních svátků.","indoor plant":"Pokojová rostlina","yellow indoor plant":"Žlutá pokojová rostlina","ground crafting spot":"místo na výrobu na zemi","A cleared spot on the ground for crafting.  Slower than using a workbench or holding a project in your hands, but readily available.":"Na zemi je uklizené místo sloužící k výrobě předmětů. Pomalejší než vyrábět na pracovním stole nebo v rukách, ale vždy k dispozici.","fireplace":"Ohniště","water heater":"ohřívač vody","water purifier":["čistič vody","čističe vody","čističů vody","čističe vody"],"sign":"cedule","A simple signpost made of wood.  Basically two planks alongside each other nailed to another plank that holds them up.":"Jednoduchá dřevěná cedule. V podstatě jen dvě prkna přibitá napříč přes třetí.","warning sign":"výstražná značka","A triangular signpost painted white with a red border.  Designed to easily catch the eye, signs of this nature seldom display anything but bad news.":"Trojúhelníková značka s červeným okrajem. Podobné značky mají rychle upoutat pozornost a zpravidla neznamenají nic než špatné zprávy.","bed":"postel","bookcase":"knihovna","A simple wooden shelf for storing dozens of books.  While designed for books, it does a decent job of storing anything else that'll fit.":"Jednoduchá dřevěná police určená ke skladování knih. Ačkoliv je navržena pro literaturu, vcelku bez problémů pojme i cokoliv dalšího, co se do ní vejde.","screeching metal!":"skřípot kovu!","jammed gun safe":"zaseklý trezor","electronic gun safe":"elektronický trezor","locker":"skříňka","A tall sheet metal cabinet, useful for storing just about anything that'll fit.":"Vysoká plechová skříňka. Dá se v ní skladovat vlastně cokoliv, co se vejde.","mailbox":"poštovní schránka","A small metal box on top of a wooden post, designed to receive mail deliveries.  Although considering the circumstances, it will likely never see proper use again.":"Malá plechová schránka na dřevěném kůlu. Chodívala do ní pošta, takže se vzhledem k okolnostem asi nedočká dalšího využití.","clothing rail":"štendr","A metal frame on a set of wheels used for hanging large amounts of clothes.  Usually used in theater or retail environments, it's easy to use and quick to access.":"Kovový rám na kolečkách, na který se věší oblečení. Zpravidla se používá v kinech a v obchodech, protože se s ním snadno zachází.","warehouse shelf":"Skladový Regál","A huge, sturdy steel shelf for storing pallets of crates in warehouses.":"Velký regál z pevné oceli pro ukládání krabic ve skladech.","A plain wooden countertop, either free-standing or affixed to a wall.  Makes a decent surface for storage or crafting.":"Rovná dřevěná deska buď samostatně stojící nebo fixovaná u zdi. Decentní povrch z výrobě předmětů nebo odkladová plocha.","A sturdy workbench built out of metal.  It is perfect for crafting large and heavy things.":"Pevný kovový pravovní stůl. Vhodný pro výrobu velkých a těžkých předmětů.","street light":"pouliční světlo","mound of dirt":"hromada hlíny","water mill":["vodní mlýn","vodní mlýny","vodních mlýnů","vodní mlýny"],"A small water-powered mill that can convert starchy products into flour.":"Malý vodu poháněný mlýn, který dokáže zpracovat škrobové produkty na mouku.","active water mill":"funkční vodní mlýn","walkway":"ochoz","A metallic bridge commonly used in industrial settings to meet specified safety standards.":"Kovový můstek, často používaný v průmyslovém prostředí kvůli dodržení zásad bezpečnosti práce.","A wooden platform held by a support made of logs dug into the ground.":"Dřevěná plošina podepřená kůly zatlučenými do země.","closed ballistic glass door":"Zavřené dveře osazené balistickým sklem","open ballistic glass door":"Otevřené dveře osazené balistickým sklem","closed reinforced glass door":"Zavřené dveře osazené zesíleným sklem","open reinforced glass door":"Otevřené dveře osazené zesíleným sklem","closed wood door":"Zavřené dřevěné dveře","open wood door":"Otevřené dřevěné dveře","damaged wood door":"Poškozené dřevěné dveře","empty door frame":"Prázdný dveřní rám","An empty door frame made from planks and nails.  A variety of doors could be constructed here.":"Prázdný dveřní rám stlučený z prken a hřebíků. Poskytuje místo pro množství různých dveří. ","closed glass door":"Zavřené skleněné dveře","open glass door":"Otevřené skleněné dveře","boarded up door":"Zabedněné dveře","boarded up damaged door":"Zabedněné ale poškozené dveře","boarded up door with peephole":"Zabedněné dveře s kukátkem","boarded up reinforced door":"Zabedněné zesílené dveře","boarded up damaged reinforced door":"Zabedněné ale poškozené zesílené dveře","boarded up damaged door with peephole":"Zabedněné ale poškozené zesílené dveře s kukátkem","closed metal door":"Zavřené železné dveře","open metal door":"Otevřené železné dveře","open metal door with peephole":"Otevřené železné dveře s kukátkem","You finish cutting the metal.":"Řezání železa bylo dokončeno.","railing":"zábradlí","sand":"písek","open air":"prázdný prostor","alder tree":"olše","oak tree":"dub","dead tree":"mrtvý strom","young tree":"mladý stromek","apple tree":"jabloň","pear tree":"hrušeň","coffee tree":"kávovník","cherry tree":"třešeň","peach tree":"broskvoň","pine tree":"borovice","dead pine tree":"uschlá borovice","birch tree":"bříza","maple tree":"javor","tree trunk":"kmen stromu","tree stump":"pařez","white grass":"bílá tráva","long grass":"vysoká tráva","tall grass":"vysoká tráva","dead grass":"mrtvá tráva","fungal tree":"houbový strom","young fungal tree":"mladý houbový strom","shallow water":"mělká voda","The water isn't too deep here.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is.":"Tato voda není příliš hluboká. S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná.","deep water":"hluboká voda","You're having trouble seeing the bottom through the deep water here.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is.":"Pro její hloubku nevidíš dno. S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná.","murky shallow water":"kalná mělká voda","The water isn't too deep here but is murky with organic matter.  With a watertight container, you could gather fetid water from here.  Not safe to drink as is.":"Tato voda není příliš hluboká, ale je kalná organickým znečištěním. S vodotěsnou nádobou zde můžeš získat nějakou páchnoucí vodu. Pro přímou konzumaci není moc vhodná.","The water isn't too deep here but it is murky with organic matter.  With a watertight container, you could gather fetid water from here.  Not safe to drink as is.":"Tato voda není příliš hluboká, ale je kalná organickým znečištěním. S vodotěsnou nádobou zde můžeš získat nějakou páchnoucí vodu. Pro přímou konzumaci není moc vhodná.","flowing shallow water":"tekoucí mělká voda","The streaming water isn't too deep here.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is, although probably safer than stagnant water.":"Tato tekoucí voda není příliš hluboká. S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná, zdá se ale bezpečnější než pít stojatou vodu.","flowing deep water":"tekoucí hluboká voda","The streaming water looks deep here.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is, although probably safer than stagnant water.":"Tato tekoucí voda vypadá hluboce. S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná, zdá se ale bezpečnější než pít stojatou vodu.","The water isn't too deep here.  With a watertight container, you could gather salt water from here.":"Tato voda není příliš hluboká. S vodotěsnou nádobou zde můžeš získat nějakou slanou vodu.","pool water":"voda z bazénu","A deep pool full of water.  Never swim without a lifeguard present.  Even though monsters probably ate them.":"Hluboký bazén plný vody. Nikdy neplavte bez přítomnosti plavčíka. I přesto, že jej monstra asi už stačila sníst.","shallow pool water":"mělká voda z bazénu","A shallow pool of water.":"Mělký bazén s vodou.","Gross.  Sewage water flows through here.  As if it needed saying, this isn't safe to drink.":"Nechutné. Teče tu odpadní voda. Snad není potřeba říkat, že není bezpečná k degustaci.","submersed water":"vodní hloubka","You are submerged below the surface of the water, your feet can't touch the ground.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is.":"Nacházíš se pod vodou a tvé nohy nedosáhnou na dno. S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná.","You are standing at the bottom of a body of fresh water.  With a watertight container, you could gather fresh water from here.  Not safe to drink as is.":"Stojíš na dni masy sladkovodní plochy.  S vodotěsnou nádobou zde můžeš získat nějakou vodu. Pro přímou konzumaci není moc vhodná.","You are standing at the bottom of a body of salt water.  With a watertight container, you could gather salt water from here.  Not safe to drink as is.":"Stojíš na dni masy slané vody.  S vodotěsnou nádobou zde můžeš získat nějakou slanou vodu. Pro přímou konzumaci není moc vhodná.","hot spring water":"voda horkých pramenů","radio tower":"rádiová věž","water pump":"vodní pumpa","salt water pump":"pumpa na slanou vodu","water dispenser":"dávkovač vody","sandbox":"pískoviště","rain gutter":"dešťový okap","covered glass pit":"Zakrytá jáma se střepy","wall":"zeď","solid earth":"pevná půda","solid rock":"skála","window":"okno","boarded up window":"zatlučené okno","reinforced boarded up window":"vyztužené zatlučené okno","armored boarded up window":"zatlučené a obrněné okno","window with metal bars":"okno se železnou mříží","window frame with metal bars":"okenní rám s kovovou mříží","window with metal bars and curtains":"okno se železnou mříží a závěsem","high stained glass window":"vysoké vitrážové okno","stairs":"schody","battery":["baterie","baterií","baterií","baterie"],"butane":["butan","butan","butan","butan"],"aerosol paint":["barva ve spreji","barvy ve spreji","barvy ve spreji","barva ve spreji"],"permanent ink":["permanentní inkoust","permanentní inkousty","permanentní inkousty","permanentní inkoust"],"candle wax":["svíčkový vosk","svíčkových vosků","svíčkových vosků","svíčkový vosk"],"flare pyrotechnic":["světlicová pyrotechnika","světlicových pyrotechnik","světlicových pyrotechnik","světlicová pyrotechnika"],"A pyrotechnic chemical used in flares.":"Pyrotechnická chemikálie používaná ve světlicích.","match":["zápalka","zápalky","zápalek","zápalky"],"A small stick with a red part at the end.  Strike it against a matchbook to light it.":"Malé dřívko s červenou hlavičkou. Zapálíš ho škrtnutím o krabičku.","oxygen":["kyslík","kyslík","kyslík","kyslík"],"Compressed medical oxygen.":"Stlačený lékařský kyslík.","aluminum foil":["alobal","alobaly","alobaly","alobal"],"cent":["cent","centy","centů","centy"],"A unit of currency equivalent to 0.01 US dollars.":"Jednotka měny rovna 0.01 amerického dolaru.","thread":["nit","nit","nit","nit"],"sinew":["šlacha","šlachy","šlach","šlachy"],"A tough sinew cut from a corpse, usable as thread.":"Tuhá šlacha vyřezaná z mrtvého těla. Použitelná jako provázek.","yarn":["příze","příze","příze","příze"],"soap bar":["kostka mýdla","kostky mýdla","kostek mýdla","kostky mýdla"],"duct tape":["role kobercovky","role kobercovky","role kobercovky","role kobercovky"],"A roll of incredibly strong tape.  Its uses are innumerable.":"Kotouč neuvěřitelně silné pásky. Možnosti jejího využití jsou nevyčíslitelné.","copper wire":["měděný drát","měděné dráty","měděných drátů","měděné dráty"],"plutonium fuel cell":["plutoniový článek","plutoniové články","plutoniové články","plutoniové články"],"plutonium slurry":["plutoniová kaše","plutoniová kaše","plutoniová kaše","plutoniová kaše"],"watery plutonium slurry":["vodnatá plutoniová kaše","vodnatá plutoniová kaše","vodnatá plutoniová kaše","vodnatá plutoniová kaše"],"A rock the size of a baseball.  Makes a decent melee weapon, and is also good for throwing at enemies.":"Kámen o velikosti tenisáku. Je to ucházející zbraň na blízko - a také se s ním po nepřátelích dá házet.","pebble":["oblázek","oblázky","oblázky","oblázky"],"clay pellet":["hliněná kulička","hliněné kuličky","hliněné kuličky","hliněné kuličky"],"marble":["kulička","kuličky","kuličky","kuličky"],"BB":["brok","broky","broky","broky"],"feather":["pero","pera","pera","pera"],"down feather":["prachové peří","prachové peří","prachové peří","prachové peří"],"120mm HEAT":["120mm protitanková střela","120mm protitankové střely","120mm protitankové střely","120mm protitanková střela"],"A 120mm high-explosive anti-tank round.  It could ruin anyone's whole day.":"Vysoce výbušná protitanková střela ráže 120 mm. Tohle by leckomu mohlo zkazit den.","mixed smokeless gunpowder":["směs bezdýmných prachů","směsi bezdýmných prachů","směsi bezdýmných prachů","směs bezdýmných prachů"],"smokeless shotgun powder":["bezdýmný prach do brokovnice","bezdýmné prachy do brokovnice","bezdýmné prachy do brokovnice","bezdýmný prach do brokovnice"],"smokeless pistol powder":["bezdýmný prach do pistole","bezdýmné prachy do pistole","bezdýmné prachy do pistole","bezdýmný prach do pistole"],"smokeless magnum powder":["bezdýmný prach pro magnum","bezdýmné prachy pro magnum","bezdýmné prachy pro magnum","bezdýmný prach pro magnum"],"Firearm-quality gunpowder intended for use in magnum pistol ammunition.":"Střelný prach pro moderní palné zbraně, určený k plnění nábojů do pistolí Magnum.","smokeless rifle powder":["bezdýmný prach do pušek","bezdýmné prachy do pušek","bezdýmné prachy do pušek","bezdýmný prach do pušek"],"Firearm-quality gunpowder intended for use in rifle ammunition.":"Střelný prach pro moderní palné zbraně, určený k plnění nábojů do pušek.","smokeless overbore rifle powder":["bezdýmný prach do velkých pušek","bezdýmné prachy do velkých pušek","bezdýmné prachy do velkých pušek","bezdýmný prach do velkých pušek"],"Firearm-quality gunpowder intended for use in large rifle ammunition.":"Střelný prach pro moderní palné zbraně, určený k plnění nábojů do pušek velkých ráží.","artillery propellant":["dělostřelecké prachy","dělostřelecké prachy","dělostřelecké prachy","dělostřelecké prachy"],"Single base smokeless gunpowder intended for use in artillery propelling charges.":"Bezdýmý střelný prach určený k použití v dělostřeleckých granátech.","oxidizer powder":["práškové oxidační činidlo","prášková oxidační činidla","prášková oxidační činidla","práškové oxidační činidlo"],"Volatile powdered chemical oxidizer.":"Těkavé chemické oxidační činidlo v prášku.","shotgun primer":["brokovnicová zápalka","brokovnícové zápalky","brokovnicových zápalek","brokovnicové zápalky"],"small pistol primer":["zápalka pro malé pistole","zápalky pro malé pistole","zápalek pro malé pistole","zápalky pro malé pistole"],"large pistol primer":["zápalka pro velké pistole","zápalky pro velké pistole","zápalek pro velké pistole","zápalky pro velké pistole"],"rubber slug":["gumový brok","gumových broků","gumových broků","gumové broky"],"chunk of rubber":["kus gumy","kusů gumy","kusů gumy","kusy gumy"],"copper":["měď","měď","měď","měď"],"medical tape":["medicínská páska","medicínské pásky","medicínskÿch pásek","medicínské pásky"],"charcoal":["dřevěné uhlí","dřevěné uhlí","dřevěné uhlí","dřevěné uhlí"],"albuterol":["albuterol","albuterol","albuterol","albuterol"],"A bronchodilator that relaxes muscles in the airways and increases air flow to the lungs.":"Bronchodilatans, které uvolňuje svaly v dýchacích cestách a zlepšuje průtok vzduch do plic.","RA21E medical ampoule":["ampulka s RA21E","ampulky s RA21E","ampulek s RA21E","ampulky s RA21E"],"A pressurized multi-chamber glass vial filled with powerful chemical stimulants which can only be activated by a Rivtech stimulant delivery system.":"Natlakovaná ampulka s několika komorami, naplněná silnými chemickými stimulanty. Lze ji aktivovat poze pomocí vstřikovacího systému od RivTechu.","filter mask cartridge":["zásobník do filtrační masky","zásobníků do filtrační masky","zásobníků do filtraćní masky","zásobníky do filtrační masky"],"nicotine liquid":["tekutý nikotin","tekutého nikotinu","tekutého nikotinu","tekutý nikotin"],"fish bait":["návnada na ryby","návnady na ryby","návnady na ryby","návnada na ryby"],"spiked homemade rocket":["špičatá, podomácku vyrobená raketa","špičatých, podomácku vyrobených raket","špičatých, podomácku vyrobených raket","špičaté, podomácku vyrobené rakety"],"explosive homemade rocket":["výbušná podomácku vyrobená raketa","výbušných podomácku vyrobených raket","výbušných podomácku vyrobených raket","výbušné  podomácku vyrobené rakety"],"incendiary homemade rocket":["zápalná podomácku vyrobena raketa","zápalných podomácku vyrobených raket","zápalných podomácku vyrobených raket","zápalné podomácku vyrobené rakety"],"unfinished charcoal":["nedokončené dřevěné uhlí","nedokončeného dřevěného uhlí","nedokončeného dřevěného uhlí","nedokončené dřevěné uhlí"],"chain link":["kovový kroužek","kovové kroužky","kovové kroužky","kovové kroužky"],"nitrox":["nitrox","nitrox","nitrox","nitrox"],"extinguishing agent":["hasící agent","hasícího agentu","hasícího agentu","hasící agent"],"tinder":["troud","troudy","troudy","troudy"],"Flammable material, finely divided for easy combustion.":"Hořlavá látka rozřezaná najemno, aby se snadno vznítila.","RPG die":["hrací kostka","hrací kostky","hrací kostky","hrací kostky"],"metal RPG die":["kovová hrací kostka","kovové hrací kostky","kovové hrací kostky","kovové hrací kostky"],"glowstick juice":["náplň do svítící tyče","náplní do svítící tyče","náplní do svítící tyče","náplň do svítící tyče"],"A mix of blue dye, base catalyst, and diphenyl oxalate used in glowsticks.":"Sloučenina modré barvy, základního urychlovače a difenyl oxalátu používaná ve stítících tyčích.","graphite":["grafit","grafitu","grafitu","grafit"],"black pen ink":["černá náplň do pera","černé náplně do pera","černých náplní do pera","černé náplně do pera"],"blue pen ink":["modrá náplň do pera","modré náplně do pera","modrých náplní do pera","modré náplně do pera"],"green pen ink":["zelená náplň do pera","zelené náplně do pera","zelených náplní do pera","zelené náplně do pera"],"red pen ink":["zelená náplň do pera","zelené náplně do pera","zelených náplní do pera","zelené náplně do pera"],"nails":"hřebíky","BBs":"broky","pebbles":"oblázky",".38 Super":".38 Super","gasoline":["benzín","benzín","benzínu","benzín"],"motor oil":["motorový olej","motorový olej","motorového oleje","motorový olej"],"soap":"mýdlo","cents":"centy","methanol":["methanol","methanol","methanolu","methanol"],"gas mask cartridge":"zásobník do plynové masky","hexamine":["hexamin","hexamin","hexaminu","hexamin"],"Time Dilation CBM":["CMB pro dilataci času","CMB pro dilataci času","CMB pro dilataci času","CMB pro dilataci času"],"A variety of powerful hypnotic, analgesic, and stimulative drugs.  It's intended for use in specialized medical equipment, and can't be administered manually.  You can reload an anesthesia kit with it.":"Různá silná hypnotika, analgetika a stimulanty. Jsou určeny k použití se specializovaným medicínským zařízením a nelze ho podat ručně. Můžeš jím doplnit anestetickou sadu.","sulfur":["síra","síry","síry","síra"],"chunk of sulfur":["kousek síry","kousky síry","kousků síry","kousky síry"],"A chunk of pure sulfur.  Break it up to use it.":"Kousek čisté síry. Rozdrť pro použití.","Portland is most likely long gone, but its memory persists in cement.  This ubiquitous binder can be used for all kinds of advanced masonry.  Just add water.":"Portland sice už asi dávno zanikl, ale jeho památka žije dál v cementu. Toto všudypřítomné pojivo lze použít k veškerému představitelnému zdění. Stačí přidat vodu.","limestone":["vápenec","vápence","vápence","vápence"],"A handful of small chunks of limestone.  Useful for experiments at science fairs, but pretty useless as ammo.  Maybe something could be crafted from this stuff…":"Hrst malých kousků vápence. Užitečný pro vědecké experimenty, ale k ničemu jako munice. Možná se z toho dá něco vytvořit..","quicklime":["pálené vapno","pálená vápna","pálených vápen","pálená vápna"],"The product of burning limestone, this white powder is a crucial ingredient in making cement.  That said, it is also extremely caustic and will cause severe burns to any tissue it comes in contact with.  This property could probably be exploited.":"Produkt pálení vápence. Tento bílý prášek je klíčovou přísadou pro tvorbu cementu. Je ovšem vysoce žíravý a způsobí vážné popáleniny k kontaktu s jakoikoli tkání. Toho by se snad dalo využít.","A handful of New England sand.  If you had a stoked furnace, you could turn it into glass.  Otherwise, it's only good for making cement.":"Hrst novoanglického písku. Pokud by jsi měl přikádací pec, mohl by jsi vyrobit sklo. Jinak užitečné pouze pro výrobu cementu.","soil":["zemina","zeminy","zemin","zemina"],"A pile of loosely-packed, slightly damp loamy soil.  This mixture of sand, silt and clay is ideal for growing plants.":"Hromada volně sypané, vlhké, jílovité půdy. Tato směs písku,  kamínků a hlíny je perfektní k pěstování rostlin.  ","rock salt":["kamená sůl","kamenné soli","kamená sůl","kamená sůl"],"A handful of rock salt crystals.  Could be refined into table salt.":"Hrstka krystalů kamenné soli. Může být rafinována na použitelnou velikost.","salt water":["slaná voda","slané vody","slané vody","slaná voda"],"Water with salt added.  Not good for drinking.":"Voda s přidanou solí. Není bezpečná k pití.","soapy water":["Mydlinková voda","Mydlinková voda","Mydlinková voda","Mydlinková voda"],"Water with soap added.  Not good for drinking.":"Voda s přidaným mýdlem. Nevhodné k pití.","aluminum powder":["hliníkový prášek","hliníkové prášky","hliníkových prášků","hliníkový prášek"],"A handful of finely-ground aluminum powder.  This strong reducing agent was used in combination with various oxidants for chemical welding and explosives alike.  Just before the Cataclysm, however, it was the basis of virtually all commercial metallic-hued paints and anti-corrosive coatings.":"Hrst najemno rozdrceného hliníku. Toto silné redukční činidlo se používalo v kombinaci s různými oxidanty například při sváření nebo výrobě výbušnin. V dobách před Kataklyzmatem byl především základem téměř všech metalických barev a protikorozních nátěrů. ","zinc powder":["cínový prášek","cínové prášky","cínových prášků","cínový prášek"],"A handful of zinc powder.  While commercially used mostly in cosmetics and for paints, hobbyists used to mix it with sulfur to make basic rocket fuel or a smokescreen.  When treated with a strong acid, it will produce hydrogen.":"Hrst práškového zinku. Používal se především v kosmetice a výrobě barev, zatímco modeláři a vtipálci ho míchali se sírou a vyráběli tak jednoduché raketové palivo nebo dýmovnice. Reakcí se silnou kyselinou vytváří vodík.","zinc oxide":["oxid zinku","oxidy zinku","oxidu zinku","oxid zinku"],"A handful of zinc oxide.  It can be reduced into zinc, or used for some other reactions of its own.":"Hrst oxidu zinečnatého. Lze ho redukovat na zinek nebo využít v některých jiných reakcích.","manganese dioxide":["dioxid manganatý","dioxid manganatý","dioxidu manganatého","dioxid manganatý"],"A handful of manganese dioxide powder.  Occurring naturally in the mineral pyrolusite, it is used commercially in the production of alkaline and zinc-carbon batteries.":"Hrst práškového oxidu manganičitého. V přírodě se vyskytuje jako minerál pyrolusit. Používá se při výrobě alkalických a zinko-uhlíkových článků.","potassium chloride":["chlorid draselný","chlorid draselný","chloridu draselného","chlorid draselný"],"A handful of potassium chloride.  Although it occurs naturally in the mineral sylvite, it can be produced as a byproduct of the reaction of saltpeter and hydrochloric acid.  It can be used for making fertilizer, or potassium hydroxide by way of electrolysis.":"Hrst chloridu draselného. Vyskytuje se v přírodě v minerálu sylvitu a lze jej také získat jako vedlejší produkt reakce ledku a kyseliny chlorovodíkové. Lze ho využít k výrobě hnojiv nebo elektrolýze na hydroxid draselný.","potassium hydroxide":["hydroxid draselný","hydroxid draselný","hydroxidu draselného","hydroxid draselný"],"A handful of potassium hydroxide.  Commonly called caustic potash, it was mainly used industrially for its caustic nature.  It can be used as an electrolyte in alkaline batteries, among other applications.":"Hrst hydroxidu draselného. Průmyslově se využíval pro svou vysokou žíravost. Lze ho použít jako elektrolyt v alkalických bateriích, stejně jako pro další věci.","sulfuric acid":["kyselina sírová","kyselina sírová","kyselniny sírové","kyselina sírová"],"Sulfuric acid: viscous, foul-smelling and extremely corrosive, particularly to organic matter and evil clowns.  Although used to prepare a number of chemicals, it is mostly known as battery acid, due to its widest commercial application.":"Kyselina sírová; hustá, odporně páchnoucí a vysoce žíravá, zvláště pro organickou hmotu a zlé klauny. Používá se k výrobě mnoha různých chemikálií, ale díky jejímu nejrozšířenějšímu využití je známá jako \"bateriová kyselina\".","hydrochloric acid":["kyselina chlorovodíková","kyselina chlorovodíková","kyseliny chlorovodíkové","kyselina chlorovodíková"],"Hydrochloric acid, also known as muriatic acid.  It is a strong acid that has a distinctive smell, important and frequently used ever since its discovery.  It still has a vast multitude of uses.":"Kyselina chlorovodíková, také známá jako kyselina solná. Tato silná kyselina s charakteristickým zápachem měla celou řadu využití již od dob svého objevení a nepřebernou spoustu jich má dodnes.","acetone":["aceton","aceton","acetonu","aceton"],"nitric acid":["dusičná kyselina","dusičná kyselina","dusičné kyseliny","dusičná kyselina"],"chromium oxide":["oxid chromitý","oxid chromitý","oxidu chromitého","oxid chromitý"],"A handful of chromium oxide.  This substance, typically known as the only stable green pigment for paints, is also a mild oxidizer, which can be mixed with aluminum powder to make thermite for welding.  If one had access to a CVD machine and a laboratory worth of reagents, they might be able to produce very durable ceramic layers.":"Hrst oxidu chromitého. Tato látka, běžně známá jako jediné stabilní zelené barvivo pro výrobu barev, je také slabým oxidačním činidlem, které lze smíchat s práškovým hliníkem a získat tak termit pro sváření. Pokud bys měl přístup k přístroji pro chemickou depozici a plnou laboratoř chemikálií, mohl bys s jeho pomocí vyrábět velmi pevné keramické pláty.","calcium carbide premix":["směs na karbid","směs na karbid","směs na karbid","směs na karbid"],"A powdered mixture of coke and lime ready to be smelted into usable calcium carbide in an arc furnace.":"Směs práškového koksu a vápna, připravená k výrobě karbidu vápenatého v obloukové peci.","calcium carbide":["carbid vápníku","carbid vápníku","carbidu vápníku","carbid vápníku"],"hydrogen peroxide (concentrated)":["peroxid vodíku (koncentrovaný)","peroxid vodíku (koncentrovaný)","peroxidu vodíku (koncentrovaného)","peroxid vodíku (koncentrovaný)"],"Concentrated hydrogen peroxide is a powerful oxidant, violently decomposing in contact with most reducing agents.  Can be used as rocket fuel or to make high explosives.  Causes severe burns to any organic matter and may ignite it on contact.":"Koncentrovaný peroxid vodíku je silné oxidační činidlo, které se při kontaktu s redukčními činidly prudce rozkládá. Dá se použít jako raketové palivo a k výrobě vysoce výbušných látek. Na jakémkoliv organickém materiálu způsobí těžké popáleniny a při kontaktu se může vznítit.","ammonium nitrate":["dusičnan amonný","dusičnan amonný","dusičnan amonný","dusičnan amonný"],"ammonium nitrate pellets":["peletky dusičnanu amonného","peletky dusičnanu amonného","peletky dusičnanu amonného","peletky dusičnanu amonného"],"saltpeter":["ledek","ledek","ledek","ledek"],"A handful of saltpeter.  Sometimes used as a fertilizer, this ubiquitous nitrate is the principal constituent of black gunpowder and simple rocket propellants, such as rocket candy.":"Hrst ledku. Někdy se používá jako hnojivo, ale především je tento všudypřítomný nitrát hlavní složkou černého střelného prachu a jednoduchých raketových paliv, například ve směsi s cukrem.","A large crystal of niter, the mineral form of potassium nitrate.  It can be processed into saltpeter.":"Veliký krystal salnytru, minerální formy dusičnanu draselného. Lze jej dále zpracovat na ledek.","aluminum sulfate":["síran hlinitý","síran hlinitý","síranu hlinitého","síran hlinitý"],"Formaldehyde, here dissolved in water, was widely used before the Cataclysm as a precursor to production of many chemicals and materials and as an embalming agent.  Easily identifiable by its pungent odor.  Terribly toxic, carcinogenic, and volatile.":"Formaldehyd, zde rozpuštěný ve vodě, se před Kataklyzmatem hojně využíval jako prekurzor při výrobě mnoha chemikálií a materiálů - a také jako balzamovací činidlo. Snadno identifikovatelný podle svého silného zápachu. Strašlivě toxický, karcinogenní a těkavý.","A handful of silvery-greenish powder, produced by mixing aluminum and chromium oxide.  This mixture, burning at a constant pace and at extremely high temperature, was once used for on-the-spot welding.  Can be used as an incendiary material in a pinch.":"Hrst stříbrozeleného prášku, vzniklého smícháním hliníku a oxidu chromitého. Tato látka hoří konstantní rychlostí a za extrémně vysoké teploty, takže se dříve užívala při sváření. V nouzi ho lze využít jako zápalný materiál.","black gunpowder":["černý střelný prah","černý střelný prach","černého střelného prachu","černý střelný prach"],"Several off-white crystals of RDX, or hexogen: a military-grade, shelf-stable high explosive.  Can be cast into shaped charges, or mixed with scrap to pepper the blast area with high-velocity shrapnel.":"Několik špinavě bílých krystalků cyklonitu, známého jako RDX nebo hexogen: vysoce výbušné, ale stabilní látky využívané ve vojenství. Lze jej tvarovat do různých náloží nebo smíchat se šrotem; pak pokropí oblast výbuchu vysokorychlostními šrapnely.","Hexamine peroxide: this fine, yellowish powder is a powerful primary explosive, used to initiate detonation of more stable explosives, such as RDX.  Relatively stable, but best not store it for too long.":"Peroxid hexaminu. Tento jemný, nažloutlý prášek je silná iniciační třaskavina, užívaná k odpalování stabilnějších trhavin, například cyklonitu. Je relativně stabilní, ale radši bys ho neměl skladovat moc dlouho.","improvised rocket fuel":["inprovizované raketové palivo","improvizované raketové paliva","improvizovaných raketových paliv","improvizované raketové palivo"],"water purification tablet":["vodu čistící tableta","vodu čistící tablety","vodu čistících tablet","vodu čistící tablety"],"sewage water":["odpadní voda","odpadní voda","odpadní voda","odpadní voda"],"detergent":["čistící prostředek","čistící prostředky","čistícího prostředku","čistící prostředek"],"A popular pre-Cataclysm washing powder.":"Populární před-Cataklystický prací prášek.","soap flakes":["nasekané mýdlo","nasekaná mýdla","nasekaného mýdla","nasekané mýdlo"],"wooden bead":["dřevěný korálek","dřevěné korálky","dřevěných korálků","dřevěné korálky"],"concentrated venom":["koncentrovaný jed","koncentrovaný jed","koncentrovaného jedu","koncentrovaný jed"],"Rocuronium bromide, a fast-acting muscle relaxant.  Used primarily in emergency medicine because of its relative stability, it can serve as a component of a balanced anesthesia in a pinch.":"Rucoroniumbromid, rychle působící látka k uvolnění svalů. Díky své relativní stabilitě je používán především záchranáři. V polních podmínkách může sloužit jako jedna ze složek celkové anestezie.","liquid soap":["tekuté mýdlo","tekuté mýdlo","tekuté mýdlo","tekuté mýdla"],"ethanol":["ethanol","dávky ethanolu","dávek ethanolu","dávky ethanolu"],"A high-strength ethanol solution mixed with methanol to make it toxic to drink, so as to avoid pre-apocalyptic regulations on ethanol.  Intended for use in alcohol-burning stoves and as a solvent.":"Silná sloučenina ethanolu smíchaného s methanolem, která je pro konzumaci toxická, aby se vyhnula před-apokaliptickým regulacím ethanolu. Určena jako palivo do alkoholem poháněných strojů a jako rozpouštědlo","A kerosene-based fuel used mainly by US military vehicles as a replacement for diesel and jet fuel, to simplify logistics.":"Palivo na bázi kerosinu. Jako náhradu kerosinu a dieselu ho používá americká armáda, aby zjednodušila logistiku.","A specialized type of petroleum-based fuel used to power aircraft.":"Specializovaný typ paliva na bázi petroleje, užívaný k pohonu letadel.","Vegetable oil- or animal fat-based diesel fuel consisting of long-chain alkyl (methyl, ethyl, or propyl) esters.":"Dieselové palivo vyráběné z rostlinného nebo živočišného tuku. Skládá se především z esterů dlouhých alkylů (metylu, etylu a propylu).","A thin and clean-burning oil made for use in oil lamps.":"Čistě hořící olej užívaný v olejových lampách.","An oil made for use in car engines.":"Olej užívaný v automobilových motorech.","napalm":["napalm","napalm","napalmu","napalm"],"flamethrower fuel":["palivo do plamenometu","palivo do plamenometu","paliva do plamenometu","palivo do plamonometu"],"A mixture of gasoline and diesel oil in equal parts.  Its combustion properties make it unfit for applications where you would use any of them separately, but it can be used to feed a flamethrower.":"Směs stejného poměru benzínu a nafty. Výbušné vlastnosti této směsi se nehodí pro standartní použití, ale hodí je jako náplň do plamenometu.","bundle of planks":["svazek prken","svazky prken","svazků prken","svazky prken"],"Ten construction planks securely tied together for easier transport.  Disassemble to untie them.":"Desek prken svázaných k sobě pro pohodlnější přemýsťování. Rozlož je, pro jejich rozvázání.","FEMA data":["FAMU data","FAMU data","FAMU data","FAMU data"],"household water heater":["domácí ohřívač vody","domácí ohřívače vody","domácích ohřívačů vody","domácí ohřívače vody"],"household washing machine":["pračka","pračky","praček","pračky"],"household dishwasher":["myčka nádobí","myčky nádobí","myček nádobí","myčky nádobí"],"RAM":["RAM","RAMek","RAMek","RAM"],"A heavy iron disc that typically covers a ladder into the sewers.  Lifting it from the manhole is impossible without a crowbar.":"Těžký železný disk obvykle zakrývající žebřík do stok. Nelze jej zdvihnout bez páčidla.","birchbark":["březová kůra","březových kůr","březové kůry","březová kůra"],"A pile of dry grass.  Can be used to craft a straw bed if there is nothing else to sleep on.":"Kopa suché trávy. Lze z ní vyrobit slaměnou postel, pokud není kolem nic lepšího ke spánku.","A pillow to rest your head on when sleeping.":"Měkká podložka pod hlavu, ideální při spánku.","A fluffy pillow to rest your head on when sleeping.":"Huňatá a měkká podložka pod hlavu, ideální pro spánek.","A twisted shard of jagged metal.":"Pokroucený, ostrý kousek kovu.","Light":"Lehké","FEMA evacuation pamphlet":["FAMU evakuační brožura","FAMU evakuační brožury","FAMU evakuačních brožur","FAMU evakuační brožury"],"IF YOU ARE SEEING THIS IT IS A BUG.":"POKUD TOHLE ČTETE, NAŠLI JSTE BUG.","Medical data on zombie blood.":"Medicínská data o krvi zombií.","You push your %s up your head.":"Odsuň %s ze svého obličeje.","filter mask":["filtrační maska","filtrační masky","filtračních masek","filtrační masky"],"A mask that straps over your mouth and nose and filters air.  Protects from smoke, dust, and other contaminants quite well.  It must be prepared before use.":"Maska přichycená na nos a ústa, dovoluje filtrovat vzduch. Chrání před dýmem, prachem i jinými kontaminanty. Před použitím musí být připravena.","gas mask":["plynová maska","plynové masky","plynových masek","plynové masky"],"survivor mask":["maska přeživšího","masky přeživšího","masek přeživšího","masky přeživšího"],"A 7.62x51mm NATO round with a 147gr FMJ bullet.  It is a powerful rifle cartridge commonly used by hunters and military snipers because of its high accuracy and long range.":"Náboj ráže 7.62x51mm NATO se 147grainovou celoplášťovou střelou. Je to vysoce výkonný puškový náboj, který pro jeho vysokou přesnost a velký dostřel často používají lovci a vojenští odstřelovači.","7.62x51mm, reloaded":["7.62x51mm, přebitý","7.62x51mm, přebitý","7.62x51mm, přebitý","7.62x51mm, přebitý"],".32 ACP, black powder":[".32 ACP, černý prach",".32 ACP, černý prach",".32 ACP, černý prach",".32 ACP, černý prach"],".32 ACP, reloaded":[".32 ACP, přebitý",".32 ACP, přebitý",".32 ACP, přebitý",".32 ACP, přebitý"],".357 Magnum FMJ":[".357 Magnum FMJ",".357 Magnum FMJ",".357 Magnum FMJ",".357 Magnum FMJ"],".357 Magnum JHP":[".357 Magnum JHP",".357 Magnum JHP",".357 Magnum JHP",".357 Magnum JHP"],".357 Magnum FMJ, black powder":[".357 Magnum FMJ, černý prach",".357 Magnum FMJ, černý prach",".357 Magnum FMJ, černý prach",".357 Magnum FMJ, černý prach"],".357 Magnum JHP, black powder":[".357 Magnum JHP, černý prach",".357 Magnum JHP, černý prach",".357 Magnum JHP, černý prach",".357 Magnum JHP, černý prach"],".357 Magnum FMJ, reloaded":[".357 Magnum FMJ, nabitý",".357 Magnum FMJ, nabitý",".357 Magnum FMJ, nabitý",".357 Magnum FMJ, nabitý"],".357 Magnum JHP, reloaded":[".357 Magnum JHP, nabitý",".357 Magnum JHP, nabitý",".357 Magnum JHP, nabitý",".357 Magnum JHP, nabitý"],".357 SIG FMJ":[".357 SIG FMJ",".357 SIG FMJ",".357 SIG FMJ",".357 SIG FMJ"],".357 SIG JHP":[".357 SIG JHP",".357 SIG JHP",".357 SIG JHP",".357 SIG JHP"],".357 SIG FMJ, reloaded":[".357 SIG FMJ, přebitý",".357 SIG FMJ, přebitý",".357 SIG FMJ, přebitý",".357 SIG FMJ, přebitý"],".357 SIG JHP, reloaded":[".357 SIG JHP, přebitý",".357 SIG JHP, přebitý",".357 SIG JHP, přebitý",".357 SIG JHP, přebitý"],".357 SIG FMJ, black powder":[".357 SIG FMJ, černý prach",".357 SIG FMJ, černý prach",".357 SIG FMJ, černý prach",".357 SIG FMJ, černý prach"],".357 SIG JHP, black powder":[".357 SIG JHP, černý prach",".357 SIG JHP, černý prach",".357 SIG JHP, černý prach",".357 SIG JHP, černý prach"],".36 paper cartridge":[".36 papírová kazeta",".36 papírové kazety",".36 papírových kazet",".36 papírové kazety"],"A paper cartridge containing a premeasured amount of black powder and a .36 projectile.  Used by the Colt M1861 Navy.":"Papírová kazeta obsahující předem odměřené množství černého prachu a projektil ráže .36. Používán v Coltu M1861 Navy.","A hazardous mixture made from household cleaning chemicals, improvised for use in a chemical thrower.  Best used with some kind of mask or mouth protection.":"Nebezpečný mix vyrobený z domácích čistících prostředků aby sloužil jako improvizovaná náplň do chemických zbraní. Je doporučeno používat masku nebo jinou ochranu úst a očí.","nail":["hřebík","hřebíky","hřebíků","hřebíky"],"explosive slug":["výbušnÿ brok","výbušné broky","výbušných broků","výbušné broky"],"shotgun slug":["brokovnicový brok","brokovnicové broky","brokovnicových broků","brokovnicové broky"],"pair of boots":["pár bot","páry bot","párů bot","páry bot"],"pair of occult boots":["pár okultistických bot","páry okultistických bot","párů okultistických bot","páry okultistických bot"],"pair of turnout boots":["pár hasičských bot","páry hasičských bot","párů hasičských bot","páry hasičských bot"],"pair of chitinous boots":["pár chitinových bot","páry chitinových bot","párů chitinových bot","páry chitinových bot"],"pair of biosilicified chitin boots":["pár bot z biologicky zkřemenělého chitinu","páry bot z biologicky zkřemenělého chitinu","párů bot z biologicky zkřemenělého chitinu","páry bot z biologicky zkřemenělého chitinu"],"pair of combat boots":["pár vojenských bot","páry vojenských bot","párů vojenských bot","páry vojenských bot"],"Modern reinforced tactical combat boots.  Very durable.":"Moderní vyztužené vojenské boty. Velmi odolné.","pair of fur boots":["pár kožešinových bot","páry kožešinových bot","párů kožešinových bot","páry kožešinových bot"],"Boots lined with fur for warmth.":"Boty s vrstvou kožešiny pro nohy v teple.","pair of hiking boots":["pár turistických bot","páry turistických bot","párů turistických bot","páry turistických bot"],"pair of leather armor boots":["pár vyztužených kožených bot","páry vyztužených kožených bot","párů vyztužených kožených bot","páry vyztužených kožených bot"],"pair of armored boots":["pár obrněných bot","páry obrněných bot","párů obrněných bot","páry obrněných bot"],"An extremely heavy set of armor plated boots.":"Velice těžký pár obrněných bot.","pair of rubber boots":["pár gumových bot","páry gumových bot","párů gumových bot","páry gumových bot"],"A pair of rubber boots, often used while cleaning with caustic materials.":"Pár gumových bot. Obvykle používané během práce s žíravými látkami.","pair of scrap boots":["pár šrotobot","páry šrotobot","párů šrotobot","páry šrotobot"],"pair of steeltoed boots":["pár bot s ocelovou špičkou","páry bot s ocelovou špičkou","párů bot s ocelovou špičkou","páry bot s ocelovou špičkou"],"pair of western boots":["pár kovbojek ","páry kovbojek","párů kovbojek","páry kovbojek"],"pair of winter boots":["pár zimních bot","páry zimních bot","párů zimních bot","páry zimních bot"],"pair of leather sandals":["pár kožených sandálů","páry kožených sandálů","párů kožených sandálů","páry kožených sandálů"],"pair of straw sandals":["pár plstěných sandálů","páry plstěných sandálů","párů plstěných sandálů","páry plstěných sandálů"],"rain coat":["pláštěnka","pláštěnky","pláštěnek","pláštěnky"],"A bright, cheaply made FEMA-issue windbreaker jacket with a hood.  One size, fits none.  Helps keep you unfrozen & visible for rescuers.":"Lesklá, levně vyrobená FAMU větrovka s kapucí. Jedna velikost, nepadne nikomu. Pomáhá vás udržet nezmrzlé a viditelné pro záchranáře.","A medieval helmet that provides excellent protection to the entire head, at the cost of great encumbrance.":"Středověká helma poskytující výbornou ochranu celé hlavy za cenu velké zátěže.","A small metal helmet that covers the head and protects against cuts and percussion.":"Malá kovová helma chránící hlavu před sečnými zbraněmi i údery.","rain hood":["kapuce proti dešti","kapuce proti dešti","kapuc proti dešti","kapuce proti dešti"],"A primitive skirt made from grass.  Not actually useful for much other than looking like a tribal person.":"Primitivní sukně spletená ze stébel trávy. Vypadáš v ní jako domorodec, ale jinak není moc užitečná.","A delicate golden crown featuring flowering trees.":"Prvotřídní zlatá koruna s emblemem kvetoucího stromu.","rolled sleeping bag":["srolovaný spacák","srolované spacáky","srolovaných spacáků","srolované spacáky"],"A large sleeping bag that covers you head to toe, with a strap for carrying it on your back when not in use.  This one is medium weight.  Activate it to unroll it so you can use it for warmth.":"Velký spací pytel, zakrývající od hlavy k patám. Má popruhy na nošení na zádech. Tenhle je střední hmotnosti. Aktivuj jej pro rozbalení, ať se jim můžeš zahřát.","You unroll the sleeping bag.":"Rozbalils spací pytel.","fur sleeping bag":["kožešinový spacák","kožešinové spacáky","kožešinových spacáků","kožešinové spacáky"],"A large sleeping bag lined with fur, with a strap for carrying it on your back when not in use.  Who needs a tent?  It is currently unrolled; activate it roll it up for easy storage.":"Velký spací pytel s vrstvou kožešiny a popruhy k nošení na zádech. Kdo potřebuje stan? V tuhle chvíli je rozbalen. Aktivuj jej pro srolování, pro snazší uskladnění.","You roll up the fur sleeping bag, preparing it for transport.":"Sroloval jsi kožešinový spacák a připravil na cestu.","rolled fur sleeping bag":["srolovaný kožešinový spacák","srolované kožešinové spacáky","srolovaných kožešinových spacáků","srolované kožešinové spacáky"],"A large sleeping bag lined with fur, with a strap for carrying it on your back when not in use.  Who needs a tent?  Activate it to unroll it so you can use it for warmth.":"Velký spací pytel s vrstvou kožešiny a popruhy k nošení na zádech. Kdo potřebuje stan? Aktivuj jej pro rozbalení, ať se jim můžeš zahřát.","You unroll the fur sleeping bag.":"Rozbalils kožešinový spacák.","rubber dog rainsuit":["gumová pláštěnka pro psy","gumové pláštěnky pro psy","gumových pláštěnek pro psy","gumové pláštěnky pro psy"],"A loose cloth worn over the head and around the neck.":"Volná látka nošená kolem hlavy a krku.","Sheath knife":"Uschovej nůž","A small concealed knife sheath worn on the ankle.  It is awkward to use without practice.  Activate to sheathe/draw a weapon.":"Malé schované pouzdro na nůž, nošené na kotkíku. Bez tréningu je nepraktický k použití. Použí je k uschování/ vytažení zbraně.","A handcrafted small concealed knife sheath worn on the ankle, made from birch bark.  It is awkward to use without practice.  Activate to sheathe/draw a weapon.":"Malé ručně vyrobené schované pouzdro na nůž, nošené na kotkíku, vyrobené z břízové kůry.. Bez tréningu je nepraktický k použití. Použí je k uschování/ vytažení zbraně.","A crude and bulky short-sleeved shirt woven from grass.  Definitely not the most comfortable thing to wear.":"Hrubé a objemné triko s krátkým rukávem. Při nošení není příliš pohodlné. ","A simple bra.  For protecting those bits you don't want zombies to look at.":"Obyčejná podprsenka. Chrání ty části, které nechceš aby zobíci viděli.","panties":["kalhotky","kalhotky","kalhotky","kalhotky"],"pair of light survivor boots":["pár lehkých bot přeživšího","páry lehkých bot přeživšího","párů lehkých bot přeživšího","páry lehkých bot přeživšího"],"pair of survivor boots":["pár bot přeživšího","páry bot přeživšího","párů bot přeživšího","páry bot přeživšího"],"pair of survivor fireboots":["pár bot přeživšího do ohně","páry bot přeživšího do ohně","párů bot přeživšího do ohně","páry bot přeživšího do ohně"],"pair of heavy survivor boots":["pár těžkých bot přeživšího","páry těžkých bot přeživšího","párů těžkých bot přeživšího","páry těžkých bot přeživšího "],"Sweets for your Sweet Child":["Sladkosti pro tvého malého miláčka","výtisky Sladkosti pro tvého malého miláčka","výtisků Sladkosti pro tvého malého miláčka","výtisky Sladkosti pro tvého malého miláčka"],"The Streetfighter's Sidekick":["Pomocník Pouličního Rváče","výtisky Pomocníka Pouličního Rváče","výtisků Pomocníka Pouličního Rváče","výtisky Pomocníka Pouličního Rváče."],"A sizable how-to guide for making hand-to-hand combat weapons.  Though the processes are thoroughly detailed and several illustrations are provided, they rely heavily on technical jargon.  More for machinists-turned-weaponsmiths than streetfighters, really.":"Slušně tlustá příručka pro tvorbu chladných zbraní. I když je velmi detailní s množstvím obrázků, je plná technického žargonu. Zamýšlená spíše pro odborné výrobce zbraní, než pro obyčejné pouliční rváče.","Birdhouse Monthly":["Měsíčník Ptačí Domek","Měsíčníky Ptačí Domek","Měsíčníků Ptačí Domek","Měsíčníky Ptačí Domek"],"It's big and heavy, but full of great information about first aid.":"Velká a těžká, ale plná užitečných informací o poskytování první pomoci.","Illustrated how-to guide for your first aid kit.":"Ilustrovaný návod na poskytnutí první pomoci.","You add roads and facilities to your map.":"Do mapy se přidali nové silnice a zařízení.","You add trails and trailheads to your map.":"Přidal jsi divoké stezky a jejich začátky.","Zombie Survival Guide":["Jak přežít Zombie Apokalipsu","výtisky Jak přežít Zombie Apokalipsu","výtisků Jak přežít Zombie Apokalipsu","výtisky Jak přežít Zombie Apokalypsu"],"TIME magazine":["Časopis TIME","časopisy TIME","časopisů TIME","časopisy TIME"],"A gripping tale of two friends struggling to survive on the streets of New York City.":"Poutavý příběh dvou přátel snažících se přežít na ulicích New Yorku.","The House of God":["Příbytek Boží","výtisky Příbytku Boží","výtisků Příbytku Boží","výtisky Příbiyku Boží"],"Old weather records are about as interesting as a rock.":"Staré záznamy počasí které jsou tak zajímavé jako kámen.","book of classic literature":["svazek klasiky","svazky klasiky","svazků klasiky","svazky klasiky"],"A book of classic literature, timeless and enjoyable but a bit dense to read.":"Svazek klasické literatury. Nadčasová a vcelku zábavná, ale trochu hůře čitelná.","This is a copy of Dickens' \"Bleak House\".":"Toto je Ponurý dům od Charlese Dickense.","This is a copy of \"Great Expectations\" by Charles Dickens.":"Toto je výtisk Velikých očekávání od Charlese Dickense.","This is a copy of William Shinderling's \"Under the Beech Trees\".":"Toto je výtisk knihy Pod stromy na pláži od Williama Shinderlinga.","This is a collection of three Jane Austen novels: \"Pride and Prejudice\", \"Sense and Sensibility\", and \"Emma\".":"Toto souborné vydání obsahuje tři romány Jane Austen: Pýcha a předsudek, Rozum a cit a Emma.","This is a well-worn paperback copy of \"Lord of the Flies\".":"Toto je pořádně osvačené paperbackové vydání Pána much.","This is a copy of \"To Kill a Mockingbird\" by Harper Lee.":"Toto je výtisk knihy Jak zabít ptáčka od Harper Lee.","This is a copy of F. Scott Fitzgerald's \"The Great Gatsby.\"":"Toto je Velký Gatsby od F. Scotta Fitzgeralda.","This is a collection of several vintage science fiction stories by Ray Bradbury.":"Toto je sbírka několika klasických sci-fi povídek Raye Bradburyho.","This is a copy of \"The Adventures of Tom Sawyer\" by Mark Twain.":"Toto jsou Dobrodružství Toma Sawyera od Marka Twaina.","This is an illustrated copy of \"Innocents Abroad\" by Mark Twain.":"Toto je ilustrované vydání knihy Marka Twaina Našinci na cestách.","This is a copy of Bram Stoker's \"Dracula\", with scholarly commentary in the margins.":"Toto je výtisk románu Dracula od Brama Stokera. Na okrajích má vepsané učené poznámky.","This is a large print copy of Tolstoy's \"War and Peace\".  It might make a decent improvised weapon.":"Toto je vydání Tolstého knihy Válka a mír, tištěné velkým písmem. Byla by z něj slušná provizorní zbraň.","This is a paperback copy of the well-known classic \"Dark Days Ahead\", by K. G. Ranade.  There are scrawled margin notes all over it, apparently the workings of a confused and feverish mind.":"Toto je paberbackové vydání proslulé klasiky Temné doby před námi od K. G. Ranadeho. Okraje stránek jsou nacpané naškrábanými poznámkami, očividně výplody zmateného a chorého mozku.","This is a copy of \"Jane Eyre\".  The cover art is quite out of place, making it look more like a dime-store romance novel.":"Toto je román Jana Eyrová. Přebal se k němu naprosto nehodí, vypadá spíš jako nějaká levná harlekýnka.","This is a perfectly preserved hardcover copy of \"The Gunslinger\" by Stephen King, autographed by the author.  It contains a certificate of authenticity pronouncing it to be a first edition.":"Toto je dokonale zachovalý Pistolník od Stephena Kinga v pevné vazbě, podepsaný autorem. Obsahuje certifikát pravosti, podle kterého jde o první vydání.","This paperback copy of \"Wuthering Heights\" has a large coffee stain on the first page.":"Toto paperbackové vydání románu Na větrné hůrce má na první stránce obrovský flek od kafe.","This is a hardbound copy of \"Lady Chatterly's Lover\", by D. H. Lawrence.  It has some very explicit illustrations.":"Toto je výtisk Milence lady Chatterlyové od D. H. Lawrence v pevné vazbě. Některé ilustrace jsou pěkně hanbaté.","This is a hardbound copy of \"The Catcher in the Rye.\".  It has some very nicely done illustrations.":"Toto je vázaný výtisk románu Kdo chytá v žitě. Je opravdu zdařile ilustrovaný.","This is a collection of classic renaissance era stories, headlined by \"Don Quixote\".":"Toto je sbírka klasických renesančních příběhů v čele s Donem Quijotem.","This is a paperback copy of \"The Fellowship of the Ring\" by Tolkien.":"Toto je brožovaný výtisk Společenstva prstenu od Tolkiena.","This is a paperback copy of \"The Two Towers\" by Tolkien.":"Toto je brožovaný výtisk Dvou věží od Tolkiena.","This is a paperback copy of \"The Return of the King\" by Tolkien.":"Toto je brožovaný výtisk Návratu krále od Tolkiena.","This is a hardbound collection of George Orwell's works, including \"1984\" and \"Animal Farm\" as well as many of his less infamous titles.":"Toto je vázané vydání spisů George Orwella, Obsahuje 1984 a Farmu zvířat, stejně jako některé z jeho méně známých titulů.","This is a paperback copy of \"Little Women\" by Louisa May Alcott.  It appears to have been read a great many times.":"Toto je brožované vydání románu Malé ženy od L. M. Alcott. Zdá se ošoupané a často čtené.","This is a paperback copy of \"Of Mice and Men\" by Steinbeck.":"Toto je brožované vydání Steinbeckova O myších a lidech.","This is a hefty hardcover copy of \"Run and Run Again\" by Finn Calpay.  There is a lengthy forward about the controversy around the book's release.":"Toto je tlustý vázaný vytisk knihy Finna Calpaye Běž a zase běž. Má dlouhou předmluvu, která pojednává o kontroverzích kolem jejího vydání.","This is a hardcover copy of \"The Gates Have Opened\" by Arianna Methusalah.  You feel like you've read this before, but can't remember where.  Something about the book fills you with unease.":"Toto je vázaný výtisk knihy Brány se otevřely od Arianny Methusalah. Máš pocit, jako bys ji už někdy četl, ale nemůžeš si vzpomenout. Něco na té knize tě naplňuje úzkostí.","This is a copy of \"The Count of Monte Cristo\" by Dumas.":"Toto je výtisk Dumasova Hraběte Monte Cristo.","This is a copy of \"The Secret Garden\" by Frances Burnett.":"Toto je Tajná zahrada od Frances Burnettové.","This is a copy of \"Lieutenant Hornblower\" by C.S. Forester.":"Toto je Poručík Hornblower od C. S. Forestera.","This is a copy of \"Master and Commander\" by Patrick O'Brian.":"Toto je Velitel šalupy od Patricka O'Briana.","This is a copy of \"The Warden\" by Anthony Trollope.":"Toto je Svědomí od Anthonyho Trollopa.","This is a copy of \"The Far Side of the World\" by Patrick O'Brian.":"Toto je Odvrácená strana světa od Patricka O'Briana.","This is a copy of \"HMS Surprise\" by Patrick O'Brian.":"Toto je Loď Jejího Veličenstva Překvapení od Patricka O'Briana.","This is a copy of \"Barchester Towers\" by Anthony Trollope.":"Toto jsou Barchesterské věže od Anthonyho Trollopa.","This is a copy of \"The Land Ironclads\" by H.G. Wells.":"Toto jsou Obrněnci od H. G, Wellse.","This is a copy of \"The Great Boer War\" by Arthur Conan Doyle.":"Toto je Velká búrská válka od Arthura Conana Doyla.","This is a copy of \"The Crime of the Congo\" by Arthur Conan Doyle.":"Toto je Zločin v Kongu od Arthura Conana Doyla.","This is a copy of \"The Parasite\" by Arthur Conan Doyle.":"Toto je Parazit od Arthura Conana Doyla.","This is a copy of \"By Stroke of Sword\" by Andrew Balfour.":"Toto je Úderem meče od Andrewa Balfoura.","This is a copy of \"The Secret Agent\" by Joseph Conrad.":"Toto je Tajný agent od Stephena Conrada.","This is a copy of \"Lord Jim\" by Joseph Conrad.":"Toto je Lord Jim od Josepha Conrada.","This is a copy of \"Vanity Fair\" by William Makepeace Thackeray.":"Toto je Jarmark marnosti od Williama Makepeace Thackeraye.","This is a copy of \"The Luck of Barry Lyndon\" by William Makepeace Thackeray.":"Toto jsou Paměti urozeného pana Barry Lyndona od Williama Makepeace Thackeraye.","This is a copy of \"North and South\" by Elizabeth Gaskell.":"Toto je Sever a Jih od Elizabeth Gaskellové.","This is a copy of \"The Mayor of Casterbridge\" by Thomas Hardy.":"Toto je Starosta casterbridgeský od Thomase Hardyho.","This is a copy of \"Wessex Tales\" by Thomas Hardy.":"Toto jsou Wessexské povídky od Thomase Hardyho.","This is a copy of \"Far from the Madding Crowd\" by Thomas Hardy.":"Toto je Daleko od hlučícího davu od Thomase Hardyho.","This is a copy of \"Captains Courageous\" by Rudyard Kipling.":"Toto jsou Odvážní kapitáni od Rudyarda Kiplinga.","This is a copy of \"The Canterbury Tales\" by Geoffrey Chaucer.":"Toto jsou Canterburské povídky od Geoffreyho Chaucera.","This is a copy of \"Harold, the Last of the Saxons\" by Edward Bulwer-Lytton.":"Toto je Harold, poslední Sas od Edwarda Bulwer-Lyttona.","This is a copy of \"Mr Midshipman Easy\" by Frederick Marryat.":"Toto jsou Dobrodružství lodního kadeta od Fredericka Marryata.","This is a copy of \"Peter Simple\" by Frederick Marryat.":"Toto jsou Námořní dobrodružství Petra Nezdary od Fredericka Marryata.","collector's edition book":["sběratelské vydání","sběratelská vydání","sběratelských vydání","sběratelská vydání"],"A unique, valuable book that has been kept as a collector's item.":"Unikátní a cenná kniha, kterou si někdo pořídil jako sběratelský předmět.","This is a high-quality leather bound copy of Charles Dickens' \"A Tale of Two Cities\".":"Toto je román Charlese Dickense Příběh dvou měst ve velmi kvalitní kožené vazbě.","This is a very old but well-preserved copy of Charles Dickens' \"Oliver Twist\".":"Toto je velice starý, ale dobře zachovalý výtisk Dickensova Olivera Twista.","This high-quality copy of Jane Austen's \"Pride and Prejudice\" is dog-eared and looks to have been read many times.":"Toto velice kvalitní vydání Pýchy a předsudku od Jane Austenové je plné oslích uší a zdá se, že ho někdo velmi mnohokrát přečetl.","This is a hefty, hardcover print of William Shinderling's \"Vanity before Justice\" with beautiful illustrations.":"Toto je Marnost nad spravedlnost od Williama Shinderlinga. Tlustý a těžký svazek s nádhernými ilustracemi.","This copy of Jane Austen's \"Sense and Sensibility\" has a certificate of authenticity declaring it to be an early edition.  It would have been worth an enormous amount of money, not long ago.":"Tento výtisk románu Rozum a cit od Jane Austenové má certifikát pravosti, podle kterého jde o jedno z prvních vydání. Ještě nedávno by měl obrovskou cenu.","This is an excellent quality copy of \"To Kill a Mockingbird\" by Harper Lee.":"Toto je řemeslně dokonalé vydání románu Jak zabít ptáčka od Harper Lee.","This is a high-quality leather bound copy of F. Scott Fitzgerald's \"The Great Gatsby.\"":"Toto je román F. Scotta Fitzgeralda Velký Gatsby ve velmi kvalitní kožené vazbě.","This is a hefty, hardcover print of Michael Abanaderly's opus, \"Lady Wanderlust\".  It is over a hundred years old, but doesn't look it.":"Toto je tlustý výtisk opusu Michaela Abanaderlyho Paní Dálka. Je starý přes sto let, ale nevypadá na to.","This copy of Ray Bradbury's \"Fahrenheit 451\" has a certificate of authenticity declaring it to be an early edition.  It would have been worth an enormous amount of money, not long ago.":"Tento výtisk 451 stupňů Fahrenheita od Raye Bradburyho má certifikát pravosti, podle kterého jde o jedno z prvních vydání. Ještě nedávno by měl obrovskou cenu.","This high-quality copy of \"Pride and Prejudice and Zombies\" has been autographed by the author.":"Tento vysoce kvalitní výtisk díla Pýcha a předsudek a zombíci je vlastnoručně podepsaný autorem.","This is a high-quality leather bound copy of \"The Adventures of Huckleberry Finn\" by Mark Twain.  It contains some margin notes which themselves are quite old, and look to have been done by a scholar of some sort.":"Toto jsou Dobrodružství Huckleberryho Finna od Marka Twaina ve velice kvalitní kožené vazbě. Na okrajích jsou vepsané poznámky, které jsou samy od pohledu velmi staré a podle všeho je psal nějaký učenec.","This is a very nice print of Bram Stoker's \"Dracula\".  It has a certificate of authenticity with it that declares it a genuine early edition.":"Toto je velmi pěkné vydání Draculy od Brama Stokera. Má certifikát pravosti, podle kterého skutečně pochází z jednoho z vůbec prvních vydání.","This copy of Douglas Adams' \"The Hitchhiker's Guide to the Galaxy\" has a certificate of authenticity declaring it to be a first edition, and is autographed by the author himself.":"Tento výtisk Stopařova průvodce po galaxii od Douglase Adamse má certifikát pravosti, podle kterého jde o první vydání. Navíc je podepsaný od autora samotného.","This is a high-quality leather bound copy of the well-known classic \"Dark Days Ahead\", by K. G. Ranade.":"Toto je světoznámá klasika Temné doby před námi od K. G. Ranadeho ve velmi kvalitní kožené vazbě.","This is a well-kept leather bound copy of \"Oryx and Crake\" by Margaret Atwood.  Inscribed in the inner cover is a faded note wishing the owner a happy birthday.":"Toto je výborně udržovaný výtisk knihy Přežívá nejsmutnější od Margaret Atwoodové v kvalitní kožené vazbě. Na předsadě je vybledlé ručně psané přání k narozeninám.","This bright orange hardcover copy of \"1984\" by George Orwell has been carefully preserved, and appears to be a first or second edition judging from the publisher's information.":"Tento křiklavě oranžový výtisk románu 1984 od George Orwella někdo pečlivě udržoval a zdá se, že jde o první nebo druhé vydání, soudě podle tiráže.","This is a very nice copy of \"Lady Chatterly's Lover\", probably quite expensive in the days before the apocalypse.":"Toto je velmi pěkné vydání Milence lady Chatterlyové. V dobách před apokalypsou muselo být celkem drahé.","This is a high quality early edition hardcover copy of \"The Handmaid's Tale\" by Margaret Atwood, signed by the author.":"Toto je vysoce kvalitní vázané první vydání Příběhu služebnice od Margaret Atwoodové s autorčiným autogramem.","This ancient and worn book looks to be an 18th or early 19th century handwritten copy of \"Don Quixote\".  In the days of book traders it would have been worth an absolute fortune.  Now it's either a priceless piece of history, some light reading before bed, or excellent kindling.":"Tato starobylá a ošoupaná kniha je podle všeho ručně psaná kopie Dona Quijota z 18. nebo začátku 19. století. V dobách knihkupců by měla naprosto astronomickou cenu, ale teď je z ní buď neocenitelný historický artefakt, lehké čtivo do postele nebo skvělý troud. ","This is a first edition copy of Terry Pratchett's \"The Colour of Magic\".  In the inner cover is a handwritten note that reads \"To Chris, thanks for believing I could do it.  Best regards, Terry.\"":"Toto je první vydání Barvy kouzel od Terryho Pratchetta. Na vnitřní straně obálky je ručně psaný vzkaz: \"Pro Chrise. Děkuji Ti, žes ve mě věřil. Tvůj Terry.\"","The Economicon of Dobbs":["Dobbsův Economicon","výtisky Dobbsova Economiconu","výtisků Dobbsova Economiconu","Dobbsovy Economicony"],"These are the prescriptures Pile 18 Disk sg30 File 14.  \"Look, small brain of pink earth inside my null-grasping, and she/he receives Logos; and it lay with the Wor.\"":"Toto jsou předepsání Hromada 18 Disk sg30 Soubor 14. \"Hleď, malý mozek růžového země nachází se v mém ne-oboru, a ona/on obdrží Loga; a léhalo to s Wory.\"","The Bobliographon":["Bobliographon","výtisky Bobliographonu","výtisků Bobliographonu","Bobliographony"],"The back cover of this cheaply published paperback reads: \"These newly-released SubGenius revelations will SHOCK those who think they know Bob!  Unpredictables are not alone and possess amazing hidden powers of their own!  In a world without slack, a yeti lust revival saunters about.  WARNING: Do not fail to pay full price for this book; JHVH-1's wrath knows some bounds.\"":"Na zadní straně obálky tohoto levného paperbacku stojí: \"Tato nově vydaná SubGéniova sdělení naprosto ŠOKUJÍ ty, kteří si myslí, že Bob už je ničím nepřekvapí. Nepředvídatelnosti nejsou samy a vládnou mocnými silami! Ve světě bez lenosti okolo nás špacíruje revival chtíče sněžných mužů. POZOR: Uhraďte plnou cenu této knihy. Hněv JHVH-1 zná jistých mezí.\"","Glimpses of Solomon in Yellow":["Záblesky Šalamouna ve žlutém","Záblesky Šalamouna ve žlutém","Záblesků Šalamouna ve žlutém","Záblesky Šalamouna ve žlutém"],"This paperback is titled \"Glimpses of Solomon in Yellow; The Initiation Rites of the Starry Wisdom Covenant, by Dr. Enoch Craven.\"  It describes not just the investiture of new adherents, but the history and beliefs of the Church of Starry Wisdom.  Someone has defaced the sparse citations section by scrawling \"PUPPETS OF ROME!\" over its few pages.  The book does not provide any biography for Dr. Craven, let alone academic credentials.":"Tato brožovaná kniha nese název \"Záblesky Šalamouna ve žlutém; iniciační rituály Společenstva hvězdné moudrosti\", Dr. Enoch Craven. Dílo popisuje vstupní obřady pro nové příslušníky Chrámu hvězdné moudrosti, ale i jeho dějiny a věrouku. Někdo zhanobil útlý seznam použité literatury tím, že přes jeho pár stránek vyškrábal \"POSKOCI ŘÍMA!\" Životopis doktora Cravena kniha neobsahuje, ani nemluvě o jeho akademickém pozadí.","book of philosophy":["filozofická kniha","filozofické knihy","filozofických knih","filozofické knihy"],"A deep discussion of morality with an emphasis on epistemology and logic.":"Hluboká diskuse o morálce s důrazem na epistemologii a logiku.","This is a copy of Nietzsche's \"Beyond Good and Evil\".  Its cover is dog-eared and creased.":"Toto je Nietzscheho dílo Mimo dobro a zlo. Obálka je potrhaná a má oslí uši.","This is a copy of \"The Unique and Its Property\" by Max Stirner.  A modern translation by Wolfi Landstreicher.":"Toto je dílo Jediný a jeho vlastnictví od Maxe Stirnera v moderním překladu Wolfiho Landstreichera.","This is a copy of \"The Postmodern Condition: A Report on Knowledge\" by Lyotard.":"Toto je výtisk Lyotardovy Postmoderní situace.","A collection of texts and essays by Jacques Derrida.  Its pages are loose and yellowed - you should probably handle it with care.":"Sbírka textů a esejí od Jacquesa Derridy. Stránky jsou zažloutlé a vypadávají, asi bys s ní měl zacházet opatrně.","This is a copy of \"Society of the Spectacle\" by Guy Debord.  Its cover shows rows of adults staring placidly into a screen.":"Toto je výtisk Společnosti spektáklu od Guye Deborda. Na obálce je vypodobněno několik řad lidí, jak tupě zírají do velké  obrazovky.","This is a split copy of both \"An Ethic of Sexual Difference\" and \"This Sex Which Is Not One\" by Luce Irigaray.":"Toto je dvojité vydání \"Etiky sexuální rozdílnosti\" a \"To pohlaví, jež není pohlavím\" od Luce Irigarayové.","This is a copy of Baudrillard's \"Simulation and Simulacra\".  The cover contains an image of a man holding a colored pill in each hand, with the caption \"Welcome to the Desert of the Real.\".  You think you've seen this movie.":"Toto je výtisk Baudrillardovy Simulace a simulaker. Na obálce je muž, který drží v každé ruce barevnou pilulku a podtitul \"Vítejte v poušti reality\". Máš dojem, žes tenhle film už viděl.","This is a small, pocket version of Sartre's \"Existentialism and Humanism\".  It looks to have been used as a coaster in a past life.":"Toto je malé kapesní vydání Sartrova Existencialismu a humanismu. Zdá se, že dosud nacházel využití jen jako podtácek.","This is a copy of \"Practical Ethics\" by Peter Singer.  From the local university press.":"Toto je Praktická etika od Petera Singera vydaná místní univerzitou.","This is a photocopied spiral-bound copy of \"Industrial Society and Its Future\" by 'Freedom Club'.  The original looks to have been written on a typewriter before being copied.":"Toto pojednání Průmyslová společnost a její budoucnost od \"Klubu Svobody\" je okopírované na kopírce a svázané do kroužků. Zdá se, že originál byl psaný na stroji.","This is a copy of \"Industrial Society and Its Future\" by Ted Kaczynski.  Its cover is an image of a hand-crafted wooden box filled with wiring and an ominous looking metal tube.  Provocative.":"Toto je výtisk pojednání Průmyslová společnost a její budoucnost od Teda Kaczynského. Na obálce má obrázek ručně dělané dřevěné bedny plné drátů a hrozivě působící kovové roury. Velmi podnětné.","This is a small reader on Hegel's Dialectics.":"Toto je krátké pojednání o Hegelově dialektice.","This is a copy of \"The State and Revolution\" by Vladimir Lenin.  In English, thankfully.":"Toto je výtisk díla Vladimira Lenina Stát a revoluce. Naštěstí v angličtině.","This is a copy of \"In Defense of Marxism\" by Leon Trotsky.":"Toto je výtisk Obrany marxismu od Lva Trockého.","This is a copy of \"Steal This Book\" by Abbie Hoffman.  There is a security tag on the back cover.  It appears to still be active.":"Tato kniha nese název \"Ukradněte tuto knihu\" a autorem je Abbie Hoffman. Na zadní straně obálky je bezpečnostní nálepka, zdá se, že stále aktivní.","This is a copy of \"Walden: Or Life In The Woods\" by Henry David Thoreau.  It contains a dried and pressed leaf as a bookmark.":"Toto je výtisk knihy Walden aneb Život v lesích od Henryho Davida Thoreaua. Místo záložky je v ní vylisovaný list.","This is a copy of \"The Female Eunuch\" by Germaine Greer.  A child has scribbled over the contents page in red crayon.":"Toto je výtisk knihy Eunuška od Germaine Greerové. Stránku s obsahem počmáralo nějaké dítě červenou pastelkou.","This is a copy of \"An Introduction to Metaphysics\" by Bergson.":"Toto je Bergsonův Úvod do metafyziky.","This is a copy of \"The Four Fundamental Concepts of Psychoanalysis\" by Jacques Lacan.":"Toto je výtisk díla Čtyři základní koncepty psychoanalýzy od Jacquesa Lacana.","This is a copy of Machiavelli's \"The Prince\".  With intro by Q. Skinner.":"Toto je Machiavelliho Vladař s předmluvou od Q. Skinnera.","This is a pocket copy of \"An Essay on Liberation\" by Herbert Marcuse.  The cover contains an image of a pelican.":"Toto je kapesní vydání Eseje o osvobození od Herberta Marcuse. Na obálce je obrázek pelikána.","This is a copy of \"Either-Or\" by Søren Kierkegaard.":"Toto je výtisk díla Buď - anebo od Sørena Kierkegaarda.","This is a copy of \"Allegory of the Cave\" by Plato.":"Toto je Platónovo Podobenství o jeskyni.","This is a copy of \"Leviathan\" by Thomas Hobbes.":"Toto je Leviathan od Thomase Hobbese.","This is a copy of \"Critique Of Pure Reason\" by Immanuel Kant.":"Toto je Kritika čistého rozumu od Immanuela Kanta.","This is a copy of \"Principles of Philosophy\" by Descartes.":"Toto jsou Descartovy Principy filozofie.","This is a copy of \"The Myth of Sisyphus\", and other essays, by Albert Camus.  The cover depicts a bare-chested man and a large boulder.":"Tato kniha obsahuje Mýtus o Sisyfovi a jiné eseje Alberta Camuse. Na obálce je zobrazen polonahý muž a veliký balvan.","This is a copy of \"The Sickness Unto Death\" by Søren Kierkegaard.  The pages are dotted with post-it notes.":"Toto je výtisk Nemoci k smrti od Sørena Kierkegaarda. Stránky jsou poseté barevnými lepíky.","This is a copy of \"The Defence of Terrorism\" by Leon Trotsky.  Despite the title, it does not actually appear to be defending terrorism.":"Toto je Obhajoba terorismu od Lva Trockého. Navzdory názvu se nezdá, že by kniha opravdu obhajovala terorismus.","This is a copy of \"Enquiry Concerning Political Justice\" by William Godwin.  This thick book is filled with antiquated phrases.":"Toto je výtisk Zkoumání politické spravedlnosti od Williama Goodwina. Tato tlustá bichle je plná zastaralých frází.","This is a copy of \"The Abolition of Work and Other Essays\" by Bob Black.  It is likely that \"The Abolition of Work\" is the most famous essay in this book.":"Toto je Zrušení práce a jiné eseje Boba Blacka. Je velmi pravděpodobné, že Zrušení práce je nejslavnější esejí v celém svazku.","This is a copy of \"What is Property?\" by Pierre-Joseph Proudhon.  It looks like this book has a surprisingly long track record of owners.":"Toto je výtisk díla Co je majetek? od Pierra-Josepha Proudhona. Zdá se, že kniha měla až překvapivě mnoho předchozích majitelů.","This is a copy of \"The Conquest of Bread\" by Peter Kropotkin.  There is a picture of an old philosopher with magnificent beard, instead of bread, on the cover.":"Toto je dílo Petra Kropotkina Dobývání chleba. Na obálce je ovšem obrázek starého filosofa s mohutným plnovousem, nikoliv chléb.","This is a copy of \"The Trouble with Being Born\" by Emil Cioran.  This book might have been printed decades before the Cataclysm since the cover is quite weathered.":"Toto je kniha Emila Ciorana Problém zrození. Zřejmě ji vytiskli celá desetiletí před Kataklyzmatem, protože obálka je pořádně omšelá.","This is a copy of \"The World as Will and Representation\" by Arthur Schopenhauer.  It contains a few undecipherable notes and scribbles.":"Toto je pojednání Svět jako vůle a představa od Arthura Schopenhauera. Tu a tam se vyskytují naškrábané poznámky a čmáranice.","This is a copy of \"Up-Wingers: A Futurist Manifesto\" by FM-2030.  It seems that the author's real name is Fereidoun M. Esfandiary.":"Tato kniha se nazývá \"Libertarianismus: Futuristický manifest\", autorem je FM-2030. Zdá se, že jeho pravé jméno je Fereidoun M. Esfandiary.","This is a copy of \"The Bastiat Collection\", a large collection of essays by Frederic Bastiat.":"Toto je výtisk Bastiatovy kolekce, rozsáhlé sbírky esejů od Frederica Bastiata.","This is a copy of \"Anarchy, State, and Utopia\" by Robert Nozick, one of the most influential books of modern libertarianism.":"Toto je pojednání Anarchie, stát a utopie od Roberta Nozicka, jedno z nejvlivnějších děl moderního libertariánství.","This is a copy of \"Socialism\" by Ludwig von Mises, a critical examination of socialism.":"Toto je výtisk Socialismu od Ludwiga von Misese. Jedná se o kritické zkoumání myšlenek socialismu.","This is a copy of \"The ABC of Communism\" by Nikolai Bukharin, one of the most influential books of early Marxism-Leninism.":"Toto je Slabikář komunismu od Nikolaje Bucharina, jedno z nejvlivnějších děl raného marxismu-leninismu.","This is a copy of \"Anti-Capitalist Mentality\" by Ludwig von Mises.":"Toto je výtisk pojednání Ludwiga von Misese Antikapitalistická mentalita.","Modal Logic as Metaphysics":["Modální logika jako metafyzika","výtisky Modální logiky","výtisků Modální logiky","výtisky Modální logiky"],"A treatise on applying logical tools to questions about that nature of reality, this book contains detailed discussion of metaphysical issues.":"Traktát o aplikaci logických nástrojů na otázky ohledně podstaty skutečnosti. Tato kniha obsahuje detailní rozpravu o metafyzických tématech.","Aesthetics: A Critical Anthology":["Estetika: Kritický sborník","výtisky Estetiky","výtisků Estetiky","výtisky Estetiky"],"This hardbound anthology presents a collection of readings, scholarly works, and critical analyses on the subject of beauty.":"Tento vázaný sborník nabízí sbírku pojednání, vědeckých prací a kritických analýz na téma krásy a krásna.","The Philosophy of Information":["Filozofie informací","výtisky Filozofie informací","výtisků Filozofie informací","výtisky Filozofie informací"],"This university text details a critical investigation of the conceptual nature and basic principles of information.  The student will gain a thorough appreciation of the conceptual frameworks commonly used to describe and advance semantic investigations.":"Tato vysokoškolská skripta se zabývají kritickým zkoumáním konceptuální podstaty a základních principů informací. Student z nich získá důkladný přehled o konceptuálních rámcích, běžně používaných k popisu a prohlubování sémantického bádání.","Being and Nothingness":["Bytí a nicota","výtisky Bytí a nicoty","výtisků Bytí a nicoty","výtisky Bytí a nicoty"],"This paperback is a copy of Jean-Paul Sartre's \"Being and Nothingness\".  A key work in the existentialist tradition.":"Toto je paperbackové vydání Bytí a nicoty od Jeana-Paula Sartra, klíčového díla existencialismu.","This is a copy of \"Grass\" by Sheri S. Tepper.  A child has scribbled over the first pages in crayon.":"Kopie Knihy \"Tráva\" od Sheri S. Teppera. Nějaké dítě počmáralo pastelkami první stránku.","sports novel":["román o sportu","romány o sportu","románů o sportu","romány o sportu"],"The dramatic tale of a small-time boxer who gets a rare chance to fight the heavy-weight champion, and seize his one chance to make a better life for himself while impressing the cute girl who works in the pet store.":"Dramatický příběh amatérského boxera, který dostane vzácnou šanci bojovat s šampionem těžké váhy a urvat tak pro sebe kousek lepšího života, nemluvě o okouzlení té krásné dívky, co pracuje ve zverimexu.","children's book":["dětská kniha","dětksé knihy","výtisků dětských knih","dětské knihy"],"book of fairy tales":["kniha pohádek","knihy pohádek","knih pohádek","knihy pohádek"],"An amusing collection of folklore featuring the usual cast of fairies, goblins, and trolls.":"Sbírka zábavného folkloru obsazená typickým ansámblem víl, princů a obrů.","This fairy tale is about a wolf who eats so much salted meat she becomes trapped in the butcher's cellar.":"Tato pohádka je o vlčici, která sežere tolik soleného masa, že se nedokáže dostat z řezníkova sklepa.","This illustrated fairy tale relates how a city mouse did visit his cousin in the country, and how each regarded the other's quality of life.":"Tato ilustrovaná pohádka vypráví, jak městský myšák navštívil svého bratrance na venkově a jak každý z nich smýšlel o životě toho druhého.","A fable in which the jackal wins the day via clever foolishness.":"Bajka, ve které šakalovi jeho pošetilá vychytralost pomůže překonat všechny překážky.","A slave mistakenly wanders into a lion's den - thus begins a fable which demonstrates mutual dependence regardless of size or status.":"Jeden otrok se omylem zatoulal do lvího doupěte... Tak začíná bajka, která ukazuje, jak důležitá je vzájemná pomoc, a to bez ohledu na sílu nebo společenský stav.","An amusing collection of stories featuring \"Goldilocks and The Three Bears\" on the cover.":"Sbírka zábavných příběhů s Mášenkou a třemi medvědy na přebalu.","This book, titled \"The Rattlesnake's Vengeance\" is a collection of Cherokee myths and legends.  \"285D\" is hand-written in pencil on the title page.":"Tato kniha nese název Chřestýšova pomsta a jde o sbírku čerokézských mýtů a pověstí. Na titulní straně je tužkou napsáno \"285D\".","This fairy tale book is a regional variant of \"Jack and the Beanstalk.\"":"Tato pohádka je regionální variantou Janka a kouzelné fazole.","A collection of ghost stories warning about the dangers of stealing from the dead.":"Sbírka duchařských příběhů, která má varovat před okrádáním mrtvých.","An Irish fairy tale in which a Celtic poet marries a princess who has been cursed with the head of a pig.":"Irská pohádka, ve které si keltský básník vezme za ženu princeznu, jež má kvůli kletbě prasečí hlavu.","A book of Italian fairy tales translated into English.  The cover features an orange fairy juggling a lemon, a lime, and a tangerine.":"Kniha italských pohádek přeložených do angličtiny. Na přebalu je pomerančová víla, jak žongluje s citrónem, limetkou a mandarinkou.","A book of fables about people who change into birds.":"Kniha bajek o lidech, kteří se proměňují v ptáky.","This compendium of amusing folk tales about the devil is titled \"Hell's Kettle: Legends of the Devil.\"":"Tento sborník veselých lidových vyprávěnek o ďáblovi se nazývá \"Pekelný čajník: Pověsti o čertu\".","This book of fables expands upon the legend of the Seven Sleepers of Ephesus.":"Tato kniha bajek rozvíjí legendu o sedmi spáčích efezských.","The title of this book is \"Village Folk-tales of Ceylon.\"  It includes fables about logical errors and foolish misjudgements of the Kadambawa men.":"Název této knihy je Pohádky z vesnic cejlonských. Jsou v ní především bajky, zpodobňující logické chybování a hloupé karamboly lidí z Kadambawy.","Titled \"The Fleeing Pancake\", this collection of silly folk tales is suitable for small children.":"Tato sbírka ztřeštěných pohádek se nazývá \"Lívanec na útěku\" a je určená pro malé děti.","revolver":["revolver","revolvery","revolverů","revolvery"],"Riesling":["ryzlink","ryzlink","ryzlink","ryzlink"],"Sparkling white wine, made from the world's noblest grape.":"Šumivé bílé víno vyrobené z nejušlechtilejších hroznů světa.","Chardonnay":["chardonnay","chardonnay","chardonnay","chardonnay"],"America's most popular wine, and for good reason.":"Nejoblíbenější víno v Americe, a z dobrých důvodů.","Cabernet Sauvignon":["cabernet sauvignon","cabernet sauvignon","cabernet sauvignon","cabernet sauvignon"],"The heavily disputed king of red wines.  Pairs well with red meats and pasta.":"Král mezi červenými víny, i když názory se velice různí. Hodí se k červenému masu a těstovinám.","marsala":["marsala","marsala","marsala","marsala"],"A wine popularly used in dishes served in Italian restaurants.":"Víno, které se často přidává do různých pokrmů servírovaných v italských restauracích.","vermouth":["vermut","vermut","vermut","vermut"],"A soft wine with a pleasant herbal flavor and aroma.  It is a common cocktail ingredient, and can be used as a substitute for white wine.":"Jemné víno s příjemnou bylinkovou chutí a vůní. Často se používá do koktejlů a dá se použít jako náhražka bílého vína.","barley wine":["ječmenné víno","ječmenné víno","ječmenné víno","ječmenné víno"],"whiskey":["whiskey","whiskey","whiskey","whiskey"],"vodka":["vodka","vodka","vodka","vodka"],"A beverage of alcohol, water, and not much else.  In America, men make vodka, but in Soviet Russia, vodka makes the man.":"Nápoj skládající se z alkoholu, vody a vlastně už ničeho. V Americe dělají chlapi vodku, ale v Sovětském svazu dělá vodka chlapa!","gin":["džin","džin","džin","džin"],"An alcoholic beverage flavored with juniper berries.  It smells faintly of berries, but mostly booze.":"Alkoholický nápoj ochucený jalovcovými bobulemi. Slabě voní po bobulích, zato ale silně po chlastu.","homebrew beer":["domácí pivo","domácí pivo","domácí pivo","domácí pivo"],"Not the finest drink you've had, but hey, it's alcohol by the gallon.":"Není to to nejlepší, cos kdy pil, ale co - je to alkohol a máš toho hektolitry.","moonshine":["samohonka","samohonka","samohonka","samohonka"],"European pilsner":["evropský pilsner","evropský pilsner","evropský pilsner","evropský pilsner"],"A lager beer imported from Europe.  Best served cold, in a glass - but you're not that lucky.":"Ležák z evropského dovozu. Nejlepší by byl vychlazený a nalitý ve sklenici - ale takové štěstí bohužel nemáš.","kalimotxo":["houba","houba","houba","houba"],"fillet of fish":["rybí fileta","rybí filety","rybích filet","rybí filety"],"cooked fish":["vařená ryba","vařené ryby","vařených ryb","vařené ryby"],"Salty dried meat that lasts for a long time, but will make you thirsty.":"Slané sušené maso, které vydrží dlouhou dobu, ale zvyšuje žízeň.","salted fish":["nasolená ryba","nasolené ryby","nasolených ryb","nasolené ryby"],"Salty dried fish that lasts for a long time, but will make you thirsty.":"Solená sušená ryba, která vydrží dlouhou dobu, ale zvyšuje žízeň.","Salty dried mollusk that lasts for a long time, but will make you thirsty.":"Slaný sušený měkkýš, který vydrží dlouhou dobu, ale zvyšuje žízeň.","smoked fish":["vyuzená ryba","vyuzené ryby","vyuzených ryb","vyuzené ryby"],"Tasty fish that has been heavily smoked for long term preservation.  It could be further smoked to dehydrate it completely.":"Chutná ryba, která byla vyuzená pro dlouhodobé skladování. Může být vyuzena dále pro úplnou dehydrataci.","raw brains":["syrový mozek","syrové mozky","syrových mozků","syrové mozky"],"cooked brains":["vařený mozek","vařené mozky","vařených mozků","vařené mozky"],"Now you can emulate those zombies you love so much!  Preparing brain for eating is challenging, and this doesn't seem to be the best way to do it.":"Teď můžeš napodobit ty zombie, které máš tak rád. Správně připravit mozek k jídlu není snadné a tohle nebude ta nejlepší cesta jak na to.","raw mutant brains":["syrový mozek mutanta","syrové mozky mutantů","syrových mozků mutantů","syrové mozky mutantů"],"cooked mutant brains":["vařený mozek mutanta","vařené mozky mutantů","vařených mozků mutantů","vařené mozky mutantů"],"Sugary breakfast cereal with marshmallows.  It takes you back to your childhood.":"Sladké cereálie s marshmallow. Vezmou tě zpět, rovnou do tvého dětství.","Hard, dry cheese made to last, unlike modern processed cheese.  Will make you thirsty though.":"Tvrdý, suchý sýr, který na rozdíl od moderního zpracování, vydrží dlouhou dobu. Zvyšuje žízeň.","Homemade not-coffee created from the Kentucky coffeetree, just like the Meskwaki tribe!  Doesn't actually have any caffeine, and is very bitter, but it'll pass in a pinch.":"Podomácku dělané kafe bez kofeinu z Kentackého kávovníku. Přesně jako dělají v kmeni Meskwaki. Neobsahuje žádný kofein a je velmi  hořké, ale to je o zvyku.","Fresh, clean water.  Truly the best thing to quench your thirst.":"Čistá, svěží voda. Opravdu ta nejlepší věc na zahnání žízně.","A water and sugar solution that has been extracted from a maple tree.":"Voda a cukerný roztok získaný extrakcí z javorového sirupu.","Common roe from an unknown fish.":"Obyčejné jikry z neznámé ryby.","These dry, sugary crackers will leave you thirsty, but they go well with some chocolate and marshmallows.":"Tyhle suché slazené krekry ti zvýší žízeň, ale jdou skvěle s čokoládou a marshmalows.","Salty dried pork.  Tastes good, but it will make you thirsty.":"Slané sušené vepřové. Dobře chutná ale zvedá žízeň.","dehydrated fish":["dehydratovaná ryba","dehydratované ryby","dehydratovaných ryb","dehydratované ryby"],"canned fish":["konzervovaná ryba","konzervované ryby","konzervovaných ryb","konzervované ryby"],"Salty little fish.  They'll make you thirsty.":"Malé slané ryby. Je po nich žízeň.","canned tuna fish":["konzervovaný tuňák","konzervovaný tuňák","konzervovaný tuňák","konzervovaný tuňák"],"You smoke your crack rocks.  Mother would be proud.":"Vykouřil jsi trochu cracku.  Máma by byla pyšná.","What cattle eat.  Mainly made of grass, silage or legumes.  It's perfect for ruminants.":"To co jí dobytek. Povětšinou tráva, siláž, zelenina. Pro přežvýkavce ideální.","Some grass, edible by grazers and ruminants only.  Seeing this item is a bug.":"Kus trávy, vhodný pro pasoucí se stáda a přežvýkavce. Pokud vidíš tenhle předmět, někde se stala chyba.","cheese sandwich":["sýrový sendvič","sýrové sendviče","sýrových sendvičů","sýrové sendviče"],"honey sandwich":["sendvič s medem","sendviče s medem","sendvičů s medem","sendviče s medem"],"fish sandwich":["rybí sendvič","rybí sendviče","rybích sendvičů","rybí sendviče"],"A delicious fish sandwich.":"Chutný sendvič obsahující rybinu.","Some small decorative plant seeds, likely grass or flower.  Don't expect them to be useful for anything other than dry plant material.":"Malá semínka dekorativních travin nebo květin. Nečekej, že z toho vyroste něco užitečného jinak, než jako suchý rostlinný materiál.","fungal seeds":["houbový výtrus.","houbové výtrusy.","houbových výtrusů","houbové výtrusy"],"Some fungal seeds.":"Nějaké výtrusy hub.","Boiled fiddleheads.  Not bad, but would be better sauteed in butter.":"Uvařené výhonky mladých rostlin. Nejsou špatné, ale s máslem by byly lepší.","Fiddleheads sauteed in fat.  Tender and delicious.":"výhonky mladých rostlin máčených v tuku. křehké a chutné.","Dry and salty, these crackers will leave you quite thirsty.":"Suché a slané, po těchhle krekrech budeš mít žízeň.","These bite-sized crackers go well with soups, but will make you thirsty on their own.":"Tyhle krekry velikosti sousta jsou skvěle s polévkami, ale samotné zvedají žízeň.","glass bottle":["skleněná lahev","skleněné lahve","skleněných lahví","skleněné lahve"],"plastic bottle":["plastová lahev","plastové lahve","plastových lahví","plastové lahve"],"aluminum can":["hliníková plechovka","hliníkové plechovky","hliníkových plechovek","hliníkové plechovky"],"An aluminum can, like what soda comes in.":"Hliníková plechovka, jako jsou ty od coly.","A standard plastic jug used for milk and household cleaning chemicals.  Some may be factory-sealed to increase shelf life.":"Obyčejný plastový džbán užíván k uskladnění mléka a čistících prostředků. Některé mohou být z výroby zapouzdřené, aby prodloužili životnost svého obsahu.","A large metal tank for holding liquids.  Useful for crafting.":"Velká železná nádrž pro úschovu tekutin. Užitečná pro výrobu jiných předmětů.","A small metal tank for gasoline or other liquids.  Useful for crafting.":"Malá železná nádrž pro benzín nebo jiné tekutiny. Užitečná pro výrobu jiných předmětů.","first aid kit box":["lékárnička","lékárničky","lékárniček","lékárničky"],"A plastic box designed to contain a first aid kit.":"Plastová krabička pro uschování sady první pomoci.","A dead body.":"Mrtvola.","desiccated corpse":["vysušená mrtvola","vysušené mrtvoly","vysušených mrtvol","vysušené mrtvoly"],"A dead body of a middle-aged man.":"Mrtvé tělo muže středního věku.","A dead body of a young woman.":"Mrtvé tělo mladé ženy.","A dead body of a little boy.":"Mrtvé tělo malého chlapce.","A dead body of a little girl.":"Mrtvé tělo malého děvčete.","The dead body of a small child.  Their corpse bears a calm facial expression, as if they died instantly.":"Mrtvé tělo malého dítěte. Na ztuhlém obličeji má pokojný výraz, jako kdyby zemřelo náhle a okamžitě.","The dead body of a child, riddled by bullets to the extent that you can no longer tell their gender.":"Mrtvé tělo dítěte, provrtané kulkami do takové míry, že ani nedokážeš určit, je-li to chlapec nebo děvče.","A dead body, coated in congealed blood.":"Mrtvé tělo pokryté sraženou krví.","An awful, almost unidentifiable mass of charred flesh.":"Příšerná, skoro neidentifikovatelná hromada zuhelnatělého masa.","A dead body with a gaping stab wound in its back.":"Mrtvé tělo s rozšklebenou bodnou ranou v zádech.","This unlucky fellow has a deep, straight cut wound on their hand.  The blackened veins suggest it got infected.":"Tenhle nešťastník má dlouhou, hlubokou, sečnou ránu na ruce. Začernání cév kolem naznačuje infekci.","A short section from a tree trunk with one of the flat ends smoothed down.  Makes for a decent place to sit, but not quite a real chair.":"Na jedné straně uhlazený dřevěný špalek. Dá se na něm sedět, ale není to opravdová židle.","toothbrush":["kartáček na zuby","kartáčků na zuby","kartáčků na zuby","kartáčky na zuby"],"A short toothbrush designed for children.  It has a wide-eyed cartoon pony on the handle.":"Malý zubní kartáček pro děti. Má držadlo ve tvaru vyjeveného poníka.","A short toothbrush designed for children.  It has a grinning red racecar on the handle.":"Malý zubní kartáček pro děti. Má držadlo ve tvaru červeného závodního auta.","toilet paper":["toaletní papír","role toaletního papíru","rolí toaletního papíru","role toaletního papíru"],"A luxurious remnant of civilization.":"Malý zbyteček luxusu civilizace.","Imagine the thinnest, most disposable paper you could possibly make.  Now imagine something thinner than that.":"Představ si ten nejtenčí a nejtrhavější papír, co dokážeš. Máš? Tak teď si představ něco ještě tenčího.","This roll of toilet paper is two-ply and quilted, for vandalizing houses more comfortably than ever.":"Toto je role dvouvrstvého toaletního papíru se vzorkem. Pro ještě větší pohodlí při domovním vandalismu.","This brand of toilet paper is designed to dissolve completely in water!":"Tahle značka toaletního papíru se ve vodě úplně rozpustí!","Images of your least favorite politician are printed on each individual sheet.":"Na jednom každém útržku je vytištěný obličej tvého nejneoblíbenějšího politika.","A luxurious remnant of civilization.  The splinters of unprocessed wood visible in this one make it seem less luxurious, though.":"Malý zbyteček luxusu civilizace. Třísky z nezpracovaného dřeva, které vidíš v téhle roli, jí na luxusnosti ovšem poněkud ubírají.","hair dryer":["fén","fény","fénů","fény"],"curling iron":["kulma","kulmy","kulem","kulmy"],"A wand made of heat-resistant ceramics.  When plugged into an outlet, it is hot enough to shape your hair into curls.  Too bad the power's out.":"Hůlka z teplotně odolné keramiky. Když se zapojí do zásuvky, je dost horká na to, aby ti nakroutila vlasy do kudrlinek. Škoda, že elektřina nejde.","toilet brush":["WC štětka","WC štětky","WC štětek","WC štětky"],"Zombies cannot be intimidated or humiliated, so this stiff brush is only useful for scouring toilet bowls.":"Zombie nelze zastrašit ani ponížit, takže tato tvrdá štětka je dobrá opravdu jen na smýčení záchodových mís.","A small green dinosaur with a wide grin.  Designed for bath time.":"Malý zelený dinosaurus s širokým šklebem. Pro pravý zážitek z koupele.","electric toothbrush":["elektrický kartáček na zuby","elektrické kartáčky na zuby","elektrických kartáčků na zuby","elektrické kartáčky na zuby"],"sleeping bag":["spacák","spacáky","spacáků","spacáky"],"A large sleeping bag that covers you head to toe, with a strap for carrying it on your back when not in use.  This one is medium weight.  It is currently unrolled; activate it to roll it up for easy storage.":"Velký spací pytel, zakrývající od hlavy k patám. Má popruhy na nošení na zádech. Tenhle je střední hmotnosti.  Aktivuj jej pro srolování, pro snazší uskladnění.","You roll up the sleeping bag, preparing it for transport.":"Sroloval jsi spacák a připravil na cestu.","improvised sleeping bag":["improvizovaný spacák","improvizované spacáky","improvizovaných spacáků","improvizované spacáky"],"You might think it is bizarre to sleep in a body bag stuffed with dead plants.  However, the thought of sleeping in the cold is far more uncomfortable.":"Spát ve vaku na těla nacpaném mrtvými rostlinami se může zdát zvláštní. Je to ovšem lepší volba než usínat v chladu.",".223 casing":["nábojnice ráže .223","nábojnice ráže .223","nábojnice ráže .223","nábojnice ráže .223"],"An empty casing from a .223 round.":"Prázdná nábojnice ráže .223 Remington.",".22 LR casing":["nábojnice ráže .22 LR","nábojnice ráže .22 LR","nábojnice ráže .22 LR","nábojnice ráže .22 LR"],"An empty casing from a .22 LR round.  These can't be hand-reloaded.":"Prázdná nábojnice ráže .22 LR. Tyto náboje nelze přebít.","The side of the mug has a comical green face on it and says 'I'm a zombie without my coffee!'.":"Na boční straně je komická zelená tvář s nápisem \"Bez kafe jsem jak zombie\".","The side of the mug has a cute picture of a sleeping cat.":"Na hrníčku je obrázek roztomilé spící kočky","The side of the mug reads 'House Stark' and depicts a fictional crest.":"Na straně je nápis \"House Stark\" s vyobrazením fiktivního erbu.","A glass dinner plate, for people who don't have clumsy children.":"Skleněný talíř pro ty, kdo nemají nešikovné děti.","A plastic cup with a spill-proof lid, designed for use by children.":"Plastový hrnek s uzávěrem proti vylití. Uzpůsoben pro děti.","A plastic spoon designed for use by children.":"Malá plastová lžička pro děti.","butter knife":["přiborový nůž","příborové nožů","příborových nožů","příborové nože"],"A dull knife, absolutely worthless in combat.  Excellent for spreading soft things on bread.":"chleba.Tupý nůž absolutně k ničemu v boji. Svělý pro mazání věcí na chleba","plastic knife":["plastový nůž","plastové nože","plastových nožů","plastové nože"],"This bottle opener is shaped like a zombie head, the mouth pops open the bottle.":"Otvírač lahví ve tvaru zombie hlavy. Lahev umístěte do jejích úst.","pot":["hrnec","hrnce","hrnců","hrnce"],"A 6-inch (or about 15 cm) long piece of cotton string.":"Asi 15 centimetrů bavlněného provázku.","golf tee":["golfové týčko","golfová týčka","golfových týček","golfová týčka"],"golf ball":["golfový míček","golfové míčky","golfových míčků","golfové míčky"],"pool ball":["kulečníková koule","kulečníkové koule","kulečníkových koulí","kulečníkové koule"],"bowling ball":["koule na bowling","koule na bowling","koulí na bowling","koule na bowling"],"baseball":["baseballový míček","baseballové míčky","baseballových míčků","baseballové míčky"],"A baseball, good for throwing at enemies.  Getting hit with one of these hurts a lot more than you might think.":"Baseballový míček, skvělý na vrhání po nepřátelích. Dostat ránu tímhle míčkem bolí mnohem víc, než byste řekli.","football":["míč na americký fotbal","míče na americký fotbal","míčů na americký fotbal","míče na americký fotbal"],"basketball":["basketbalový míč","basketbalové míče","basketbalových míčů","basketbalové míče"],"volleyball":["volejbalový míč","volejbalové míče","volejbalových míčů","volejbalové míče"],"A standard regulation volleyball.":"Standardizovaný volejbalový míč.","A brightly colored beach volleyball.  It is slightly larger than a regular white one.":"Pestrobarevný míč na plážový volejbal, o něco málo větší než ten standardní.","hockey puck":["puk","puky","puků","puky"],"A heavy circular block of solid rubber, normally used for playing hockey.  You can throw it to cause some serious harm.":"Těžký kulatý blok tvrdé gumy, který se normálně používá k hraní hokeje. Zásah vrženým pukem nepřítele výrazně zabolí.","makeshift bayonet":["provizorní bajonet","provizorní bajonety","provizorních bajonetů","provizorní bajonety"],"A makeshift version of a bayonet that consists of a mere spike with some string.":"Podomácku vyrobená verze bajonetu, sestávající v podstatě jen z bodce a kousku provázku.","war flail":["válečný cep","válečné cepy","válečných cepů","válečné cepy"],"peasant flail":["rolnický cep","rolnické cepy","rolnických cepů","rolnické cepy"],"baseball bat":["baseballová pálka","baseballové pálky","baseballových pálek","baseballové pálky"],"aluminum bat":["hliníková pálka","hliníkové pálky","hliníkových pálek","hliníkové pálky"],"foam rubber bat":["molitanová pálka","molitanové pálky","molitanových pálek","molitanové pálky"],"expandable baton":["teleskopický obušek","teleskopické obušky","teleskopických obušků","teleskopické obušky"],"Expand":"Roztáhnout","You snap open your baton.":"Roztáhl jsi svůj obušek.","sledge hammer":["bourací kladivo","bourací kladiva","bouracích kladiv","bourací kladiva"],"short sledge hammer":["krátké bourací kladivo","krátké bourací kladiva","krátkých bouracích kladiv","krátké bourací kladiva"],"heavy sledge hammer":["těžké bourací kladivo","těžké bourací kladiva","těžkých bouracích kladiv","těžké bourací kladiva"],"A large sledge hammer with a massive, heavy head.  This unwieldy tool is meant to break concrete, rock, brick, anything really.":"Velké bourací kladivo s masivní ocelovou hlavou. Tento nástroj je určen k rozbijení betonu, kamene, cihly a v zásadě čehokoli jiného.","war hammer":["válečné kladivo","válečné kladiva","válečných kladiv","válečné kladiva"],"pitchfork":["vidle","vidlí","vidlí","vidle"],"crude wooden arrow":["primitivní dřevěný šíp","primitivní dřevěné šípy","primitivních dřevěných šípů","primitivní dřevěné šípy"],"A crude pointed wooden shaft with a notch at the back.":"Primitivně naostřený dřevěný klacík se zářezem na konci.","A fletched wooden arrow shaft with a pointed tip.":"Dřevěný šíp se zadními křidélky a naostřenou špicí.","wooden rubber blunt arrow":["dřevěný šíp s gumovou špicí","dřevěné šípy s gumovou špicí","dřevěných šípů s gumovou špicí","dřevěné šípy s gumovou špicí"],"A fletched wooden arrow shaft with a blunt rubber tip.  Can stun weaker enemies.":"Dřevěný šíp s koncovími pírky a gumovou špicí. Může omráčit slabší nepřátele.","simple wooden small game arrow":["jednoduchý dřevěný šíp ma malou zvěř","jednoduché dřevěné šípy na malou zvěř","jednoduchých dřevěných šípů na malou zvěř","jednoduché dřevěné šípy na malou zvěř"],"A simple fletched wooden arrow shaft with a blunted tip.  Useful for hunting small woodland creatures without splattering them all over the ground.":"Jednoduchý dřevěný šíp se zadními pírky a tupou špičkou. Užitečný pro lov malé lesní zvěře beze strachu z její roztříštění všude po zemi.","simple wooden arrow":["jednoduchý dřevěný šíp","jednoduché dřevěné šípy","jednoduchých dřevěných šípů","jednoduché dřevěné šípy"],"A simple fletched wooden arrow shaft with a fire-hardened and sharpened tip.":"Jednoduchý dřevěný šíp se zadními pírky a ohněm tvrzenou, naostřenou špicí.","wooden small game arrow":["dřevěný šíp na malou zvěř","dřevěné šípy na malou zvěř","dřevěných šípů na malou zvěř","dřevěné šípy na malou zvěř"],"A fletched wooden arrow shaft with a blunt tip.  Useful for hunting small woodland creatures without splattering them all over the ground.":"Dřevěný šíp se zadními pírky a tupou špičkou. Užitečný pro lov malé lesní zvěře beze strachu z jejího roztříštění všude po zemi.","makeshift wooden arrow":["provizorní dřevěný šíp","provizorní dřevěné šípy","provizorních dřevěných šípů","provizorní dřevěné šípy"],"A simple fletched wooden arrow shaft with a makeshift arrowhead.":"Jednoduchý šíp se zadními křidélky a provizorní hlavicí","flaming arrow":["hořící šíp","hořící šípy","hořících šípů","hořící šípy"],"crude wooden bolt":["primitivní dřevěná šipka","primitivní dřevěné šipky","primitivních dřevěných šipek","primitivní dřevěné šipky"],"A crude pointed wooden crossbow bolt with a notch at the back.":"Primitivní špičatá dřevěná šipka do kuše se zadním zářezem.","simple wooden bolt":["jednoduchá dřevěná šipka","jednoduché dřevěné šipky","jednoduchých dřevěných šipek","jednoduché dřevěné šipky"],"A simple fletched wooden crossbow bolt with a fire-hardened and sharpened tip.":"Jednoduchá dřevěná šipka do kuše se zadními křidélky a ohněm tvrzenou, naostřenou špicí.","simple wooden small game bolt":["jednoduchá dřevěná šipka na lov malé zvěře","jednoduché dřevěné šipky na lov malé zvěře","jednoduchých dřevěných šipek na lov malé zvěře","jednoduché dřevěné šipky na lov malé zvěře"],"A simple fletched wooden crossbow bolt with a blunted tip.  Useful for hunting small woodland creatures without splattering them all over the ground.":"Jednoduchá dřevěná šipka do kuše se zadními křidlélky a tupou špicí. Užitečná pro lov malé lesní zvěře beze strachu z její roztříštění všude po zemi.","makeshift wooden bolt":["provizorní dřevěná šipka","provizorní dřevěné šipky","provizorních dřevěných šipek","provizorní dřevěné šipky"],"A simple fletched wooden crossbow bolt with a makeshift head.":"Jednoduchá dřevěná šipka do kuše se zadními křidélky a provizorním hrotem.","wooden small game bolt":["dřevěná šipka na lov malé zvěře","dřevěné šipky na lov malé zvěře","dřevěných šipek na lov malé zvěře","dřevěné šipky na lov malé zvěře"],"A fletched wooden crossbow bolt with a blunt tip.  Useful for hunting small woodland creatures without splattering them all over the ground.":"Dřevěná šipka do kuše se zadními křidlélky a tupou špicí. Užitečná pro lov malé lesní zvěře beze strachu z její roztříštění všude po zemi.","simple metal bolt":["jednoduchá železná šipka","jednoduché železné šipky","jednoduchých železných šipek","jednoduché železné šipky"],"aluminum small game bolt":["hliníková šipka na lov malé zvěře","hliníkové šipky na lov malé zvěře","hliníkových šipek na lov malé zvěře","hliníkové šipky na lov malé zvěře"],"A fletched aluminum crossbow bolt with a blunt tip.  Useful for hunting small woodland creatures without splattering them all over the ground.":"Hliníková šipka do kuše se zadními křidlélky a tupou špicí. Užitečná pro lov malé lesní zvěře beze strachu z její roztříštění všude po zemi.","wooden fishing spear":["dřevěný rybářský oštěp","dřevěné rybářské oštěpy","dřevěných rybářských oštěpů","dřevěné rybářské oštěpy"],"An underwater fishing spear made from wood tipped with steel.  It's very light, but doesn't have much range.":"Oštěp pro lov ryb ze dřeva opatřený ocelovou špicí. Velmi lehký, ale má krátký dosah.","metal fishing spear":["železný rybářský oštěp","železné rybářské oštěpy","železných rybářských oštěpů","železné rybářské oštěpy"],"An underwater fishing spear made from metal.  It's light, but doesn't have much range.":"Železný oštěp pro lov ryb. Je lehký, ale má pouze malý dosah.","net":["síť","sítě","sítí","sítě"],"throwing knife":["vrhací nůž","vrhací nože","vrhacích nožů","vrhací nože"],"throwing stick":["Klacek na házení","klacky na házení","klacků na házení","klacky na házení"],"plastic button":["plastový knoflík","plastové knoflíky","plastových knoflíků","plastové knoflíky"],"A plastic button, usually found on clothing.":"Kulatý a placatý kousek plastu obvykle se nacházející na oblečení.","steel button":["železný knoflík","železné knoflíky","železných knoflíků","železné knoflíky"],"A steel button, usually found on clothing.":"Kulatý a placatý kousek kovu obvykle se nacházející na oblečení.","wooden button":["dřevěný knoflík","dřevěné knoflíky","dřevěných knoflíků","dřevěné knoflíky"],"A crude wooden button, usually found on very old clothing.":"Primitivně opracovaný kousek dřeva obvykle se nacházející na oblečení.","blue paint":["modrá barva","modré barvy","modré barvy","modrá barva"],"white paint":["bílá barva","bílé barvy","bílé barvy","bílá barva"],"peephole":["kukátko","kukátek","kukátek","kukátko"],"A small chunk of copper, usable for crafting or repairs.":"Malý kus mědi. Užitečný pro výrobu jiných předmětů nebo opravy.","large rock":["velký kámen","velké kameny","velkých kamenů","velké kameny"],"plank":["prkno","prkna","prken","prkna"],"You unfold the cot and place it on the ground.":"Rozbalil jsi postýlku a umístil ji na zem.","A laptop computer with replaceable batteries.":"Notebook s vyměnitelnou baterií.","crowbar":["páčidlo","páčidla","páčidel","páčidla"],"makeshift crowbar":["provizorní páčidlo","provizorní páčidla","provizorních páčidel","provizorní páčidla"],"A pipe with both ends bent and hammered flat to resemble a crowbar.  Use it to open locked crates without destroying them, or to lift manhole covers.  It's not strong enough to pry doors or windows, though.  You could also wield it to fight with, in a pinch.":"Trubka s ohnutými, kladivem zplacatělími konci. Jdou s ním otevírat krabice, aniž by se poškodili nebo zdvihnout poklop od kanálu. Není ale vhodný k otevření oken nebo dveří. Snadlo lze použít také jako zbraň.","heavy crowbar":["těžké páčidlo","těžká páčidla","těžkých páčidel","těžká páčidla"],"fire axe":["požární sekera","požární sekery","požárních seker","požární sekery"],"small fire extinguisher":["malý hasicí přístroj","malé hasicí přístroje","malých hasicích přístrojů","malé hasicí přístroje"],"steak knife":["nůž na stejk","nože na stejk","nožů na stejk","nože na stejk"],"butcher knife":["řeznický nůž","řeznické nože","řeznických nožů","řeznické nože"],"inhaler":["Inhalátor","Inhalátorů","Inhalátorů","Inhalátor"],"flute":["flétna","fléten","fléten","flétna"],"bagpipes":["dudy","dudů","dudů","dudy"],"hygrometer":["vlhkoměr","vlhkoměrů","vlhkoměrů","vlhkoměr"],"You place the telepad.":"Položil jsi telepad.","A sponge in the shape of a beloved character from a children's cartoon.":"Žínka ve tvaru oblíbeného dětského kresleného hrdiny.","stone adze":["kamenná skoble","kamenné skoble","kamenných skoblí","kamenné skoble"],"stone axe":["kamenná sekera","kamenné sekery","kamenných seker","kamenné sekery"],"wood saw":["pila","pily","pil","pily"],"pallet of wet adobe bricks":["paleta mokrých nepálených cihel","palety mokrých nepálených cihel","palet mokrých nepálených cihel","palety mokrých nepálených cihel"],"A pallet full of heavy mud bricks which need to dry slowly to be usable.":"Paleta plná těžkých nepálených cihel, které musí pomalu vyschnout, než se z nich bude moci stavět.","You test the bricks, and they're solid enough to use.":"Zkontroloval jsi cihly. Jsou dost pevné na to, aby se daly použít.","The bricks are still too damp to bear weight.":"Cihly jsou na použití ještě příliš málo proschlé.","pallet of dry adobe bricks":["paleta vyschlých nepálených cihel","palety vyschlých nepálených cihel","palet vyschlých nepálených cihel","palety vyschlých nepálených cihel"],"acetylene-gas machine":["stroj na acetylen","stroje na acetylen","strojů na acetylen","stroje na acetylen"],"angle grinder":["úhlová bruska","úhlové brusky","úhlových brusek","úhlové brusky"],"hacksaw":["pilka na železo","pilky na železo","pilek na železo","pilky na železo"],"hammer":["kladivo","kladiva","kladiv","kladiva"],"makeshift hammer":["provizorní kladivo","provizorní kladiva","provizorních kladiv","provizorní kladiva"],"pickaxe":["krumpáč","krumpáče","krumpáče","krumpáče"],"stone hammer":["kamenné kladivo","kamenná kladiva","kamenná kladiva","kamenná kladiva"],"screwdriver":["šroubovák","šroubováky","šroubováky","šroubováky"],"screwdriver set":["set šroubováků","sety šroubováků","setů šroubováků","sety šroubováků"],"wind turbine":["větrná turbína","větrné turbíny","větrných turbín","větrné turbíny"],"minireactor":["minireaktor","minireaktory","minireaktory","minireaktory"],"<city> Cemetery":"hřbitov v <city>","<family_name> Cemetery":"hřbitov <family_name>","Please respect the cemetery":"Prosím respektujte hřbitov","May <given_name> and their family rest in peace":"Ať <given_name> i rodina odpočívá v pokoji ","<family_name> Family Cemetery":"Hřbitov rodiny <family_name>","Caution: Work in Progress":"Pozor: Probíhající Práce","Private Property: No Trespassing":"Soukromý pozemek: Nevstupovat","OPEN 24/7!":"Otevřeno 24/7!","<city> Dump":"Skládka města <city>","DUMP":"SKLÁDKA","Brenda":"Brenda","Mark":"Mark","<given_name>'s Tree Farm, call us at 555-8758!":"<given_name>, Lesní škola. Volejte 555-8758!","Christmas trees available early winter!":"Vánoční stromky dostupné od začátku zimy.","Welcome to <city> Botanical Garden!  Please stay on the path!":"Vítejte v botanické zahradě města <city>. Prosím držte se na cestě!","<city> Community Garden":"Komunitní zahrada města <city>","<city> Community Garden.  Open dawn to dusk.":"Komunitní zahrada města <city>. Otevřeno od svítání do soumraku.","<city> Public Garden":"Veřejná zahrada města <city>","Unlock Door":"Odemknout Dveře","Centrifuge":"Centrifuga","Analyze blood":"Analyzovat krev","Open doors":"Otevřít dveře","<city> Landfill":"Skládka města <city>","SAND":"PÍSEK","WOODCHIPS":"PILINY","LOGS":"KLÁDY","STICKS":"TYČKY","CLAY":"JÍL","HAY":"SENO","DIRT":"HLÍNA","GRAVEL":"ŠTĚRK","CEMENT":"CEMENT","FERTILIZER":"HNOJIVO","ROCKS":"KAMENÍ","BRICKS":"CIHLY","PLANKS":"PRKNA","SOLD!":"PRODÁNO!","NO Dumping!":"Zákaz skládky!","DANGER.  HIGH FIRE HAZARD AREA.  NO OPEN FIRE.  NO SMOKING.":"POZOR, ZVÝŠENÉ RIZIKO POŽÁRU. ZÁKAZ ROZDĚLÁVÁNÍ OHNĚ. ZÁKAZ KOUŘENÍ.","Please don't feed the wildlife.":"Prosíme, nekrmte zvěř.","No Overnight Camping.":"Zákaz nočního stanování","I left my wallet in <city>":"Zapomněl jsem si peněženku v <city>.","<given_name> + <given_name> forever":"<given_name> + <given_name> forever","kilroy was here":"byl jsem tady, kilroy","Pain":"Bolest","Their pupils are dilated and what can be seen of the iris and sclera are bloodshot.  This crowbar-wielding maniac still breathes, but the zombies treat them like one of their own.":"Rozšířené zornice a co jde vidět z duhovky a bělma je krvavé. Tenhle šílenec s páčidlem stále dýchá, ale zombie jej berou jako jednoho z vlastních řad.","feral soldier":["zdivočelý voják","zdivočelí vojáci","zdivočelích vojáků","zdivočelí vojáci"],"Clad in swimwear and with a stick in hand, this once normal person is now a bloodthirsty maniac.":"Oděn do plavek a s dřevěnou tyčkou v ruce, tahle dřív normální osoba je nyní krvelačný maniak.","fungal zombie":["zombie houbák","zombie houbáci","zombie houbáků","zombie houbáci"],"bloated fungal zombie":["nafouknutý zombie houbák","nafouknutí zombie houbáci","nafouknutých zombie houbáků","nafouknutí zombie houbáci"],"pollinator zombie":["zombie opylovač","zombie opylovači","zombie opylovačů","zombie opylovači"],"Every breath of this crooked, fungus-ridden zombie emits a fine dust of spores, and it constantly looks like it's emerging from a cloud of mist.":"Každým dechem vypouští tento znetvořený, houbami prorostlý zombie vlnu spor, a proto vypadá, jakoby se neustále vynořoval z mlžného mraku.","fungal child":["zombie houbátko","zombie houbátka","zombie houbátek","zombie houbátka"],"A mutant housefly the size of a cow, creating a loud buzzing sound as it inexplicably stays airborne.":"Zmutovaná moucha velikosti krávy. Vydává ohlušující bzučivý zvuk, jak se nepochopitelně drží ve vzduchu.","warehouse spider":["skladový pavouk","skladoví pavouci","skladových pavouků","skladoví pavouci"],"super soldier ant":["mravenčí super voják","mravenčí super vojáci","mravenčích super vojáků","mravenčí super vojáci"],"This huge aphid is as big as a hamster.  It's not as thirsty as bigger ones, but a herd of these could eat your crops easily.":"Velká mšice velikosti křečka. Není tak hladová jako její větší bratranci, ale stádo jich stále dokáže spořádat jakoukoli úrodu.","A large grasshopper a few times bigger than a regular one.":"Velká kobylka. Několikrát větší než bývá zvykem.","moose":["Los","Losové","Losů","Los"],"The Eastern moose, the largest living species of deer.  While they aren't typically aggressive unless provoked, the autumn mating season can make the bulls quite ill-tempered.":"Los Východní, největší žijící druh jelena. Přestože bez vyprovokování nejsou obvykle agresivní, podzimní říj dělá samce dost nevypočitatelné.","The integrity of spacetime is violated.":"Jednota časoprostoru byla narušena.","This cat sized albino mouse sparks randomly, whenever anything approaches it.":"Tato myš o velikosti kočky nekontrolovatelně jiskří, kdykoli se k ní něco přiblíží.","This once-great moose's eyes ooze with dark, oily fluid, and its flesh is torn and scarred.  Its entire body bulges with distended muscles and swollen, festering wounds.":"Dříve majestátnému losu nyní z očí vytéká temná, olejnatá tekutina a jeho tkáně jsou roztrhané a zjizvené. Celé jeho tělo bobtná plno nateklých svalů a mokvajících ran.","zombie dog":["zombie pes","zombie psi","zombie psů","zombie psi"],"zombie horse":["zombie kůň","zombie koně","zombie koňí","zombie koně"],"zombie cow":["zombie kráva","zombie krávy","zombie krav","zombie krávy"],"mass of zombie spiders":["změt zombie pavouků","změť zombie pavouků","změt zombie pavouků","změť zombie pavouků"],"zombie":["zombie","zombie","zombie","zombie"],"A human body, swaying as it moves, an unstoppable rage visible in its oily black eyes.":"Tělo člověka. Při chůzi se kymácí a v jeho olejovitých černých očích se zračí nezastavitelná zloba.","scarred zombie":["zjizvený zommbie","zjizvení zombie","zjizvených zombií","zjizvené zombie"],"zombie cop":["zombie policista","zombie policisté","zombie policisté","zombie policisté"],"crawling zombie":["plazící se zombie","plazící se zombie","plazících se zombií","plazící se zombie"],"fat zombie":["zombie Tlusťoch","zombie Tlusťoši","zombie Tlusťochů","zombie Tlusťoši"],"firefighter zombie":["zombie hasič","zombie hasiči","zombie hasičů","zombie hasiči"],"hazmat zombie":["zombie v radiačním obleku","zombie v radiačním obleku","zombií v radiačním obleku","zombie v radiačním obleku"],"decayed zombie":["rozkládající se zombie","rozkládající se zombie","rozkládajících se zombií","rozkládající se zombie"],"SWAT zombie":["SWAT zombie","SWAT zombie","SWAT zombií","SWAT zombie"],"tough zombie":["odolný zombie","odolní zombie","odolných zombií","odolné zombie"],"bouncer zombie":["zombie vyhazovač","zombie vyhazovači","zombie vyhazovačů","zombie vyhazovači"],"acidic zombie":["kyselinový zombie","kyselinoví zombie","kyselinových zombií","kyselinoví zombie"],"corrosive zombie":["žíravá zombie","žíravé zombie","žíravých zombií","žíravé zombie"],"The corrosive zombie spits a glob of acid!":"Žíravá zombie vyplivla kyselinový chrchel!","spitter zombie":["zombie-plivač","zombie-plivači","zombie-plivačů","zombie-plivači"],"A hunched human body with its eyes pushed up into its forehead and drooping cheeks, most of its face is occupied by a puckered mouth.  Its stomach is swollen and nearly translucent, with a sickly yellow tint.":"Hrbaté lidské tělo. Naprostou většinu jeho svěšené tváře zabírají svěračovitá ústa, která zatlačila oči vysoko do čela.  Jeho břicho je nafouklé a téměř průsvitné, zbarvené do odporného žlutavého odstínu.","wretched puker":["bídný blíč","bídní blíči","bídných blíčů","bídní blíči"],"acidic zombie dog":["kyselinový zombie pes","kyselinoví zombie psi","kyselinových zombie psů","kyselinoví zombie psi"],"zombie child":["zombie dítě","zombie děti","zombie dětí","zombie děti"],"snotgobbler":["hltač sople","hltači sople","hltačů sople","hltači sople"],"webbed zombie":["blánová zombie","blánové zombie","blánových zombií","blánové zombie"],"A slick and glistening human body clad in swimwear.  Its hands and feet are heavily webbed, suggesting some kind of rapid evolutionary adaptation to water.":"Hladké a lesklé lidské tělo oblečené v plavkách. Ruce a nohy má pokryté blánami, což naznačuje nějaký druh rychlé evoluční adaptace na vodu.","prisoner zombie":["zombie vězeň","zombie vězni","zombie vězňů","zombie vězni"],"zombie soldier":["zombie voják","zombie vojáci","zombii vojáků","zombie vojáci"],"Once a soldier, it is dressed head to toe in combat gear and carries itself rather steadily for a zombie.":"Kdysi vojákem, pohybuje se teď od hlavy až k patě navlečen do bojové výstroje. Na zombii se pohybuje celkem kontrolovaně.","Hair: black, crew-cut":"Vlasy: černé, na ježka","Crewcut black hair style.":"Černé vlasy ostříhané na ježka.","Hair: brown, crew-cut":"Vlasy: hnědé, na ježka","Crewcut brown hair style.":"Hnědé vlasy ostříhané na ježka.","'Fro black hair style.":"Afro z černých vlasů.","'Fro brown hair style.":"Afro z hnědých vlasů.","Hair: black, long":"Vlasy: černé, dlouhé","Long black hair style.":"Dlouhé černé vlasy.","Hair: brown, long":"Vlasy: hnědé, dlouhé","Long brown hair style.":"Dlouhé hnědé vlasy.","Hair: black, medium-length":"Vlasy: černé, polodlouhé","Medium-length black hair style.":"Středně dlouhé černé vlasy.","Hair: brown, medium-length":"Vlasy: hnědé, polodlouhé","Medium-length brown hair style.":"Středně dlouhé hnědé vlasy.","Hair: black, mohawk":"Vlasy: černé, číro","Mohawk black hair style.":"Černé vlasy učesané do číra.","Hair: brown, mohawk":"Vlasy: hnědé, číro","Mohawk brown hair style.":"Hnědé vlasy učesané do číra.","Hair: black, short":"Vlasy: černé, krátké","Hair: brown, short":"Vlasy: hnědé, krátké","You have no hair on your face, it is shaven or simply untouched by the presence of hair.":"Nemáš na své tváři ani chlup. Buď jsi čerstvě oholen nebo nedotčen nutností se holit.","You have a short beard at the tip of your chin.":"Krátké vousy špici brady.","You have a moustache and a short beard, that both form a circle around your lips.":"Máš knírek a krátce střižené vousy, které obkružují tvá ústa.","You have a moustache and a short beard forming a patch under your lips.":"Máš knír a krátký vous zůstávající pod spodním rtem.","You have a moustache and a beard starting with a strip going down from the bottom lip, then tracing the jaw lines.  It looks a bit like an anchor, thus the name.":"Máš knír a vous začínající pod spodním rtem a sbíhajícím kolem spodní čelisti. Vypadá to trochu jako kotva, proto to jméno.","You have a moustache and a short beard with trimmed sides.  Thin patches connect them both, forming a 'box' around the lips, thus the name.":"Máš knír a krátký vous sestřižen po stranách. Kolem úst je spojují tenké linie podél rtů, od toho ten název.","You have a moustache that covers your entire top lip.":"Máš velký knír zakrývající celý horní ret.","You have a short trimmed moustache and beard imitating a 3-day stubble.":"Máš krátký knír a vous napodobující tři dny neholení.","You have a moustache with patches going down the chin from both ends, thus the name.":"Máš knír sbíhající oběma stranami kolem úst. Proto ten název.","You have a moustache with shortened ends, that covers only the skin above your upper lip.":"Máš knír se zkrácenými konci, který zakrývá jen prostor nad horním rtem.","You have long sideburns that connect to your moustache, with the tip of the chin shaven clean.":"Máš dlouhé licousy, které se spojují s knírem a špice brady zůstává holá.","You have a horseshoe moustache and disconnected sideburns.":"Máš knír koňské podkovy nespojující se s licousy.","You have a short beard in a form of a vertical patch under your bottom lip.":"Máš krátký vous, který tvoří svislou čáru pod spodním rtem.","Facial hair: toothbrush moustache":"Vous: kartáčový knír","Cephalopod":"Hlavonožec","Blinds enemy for a short time.":"Na krátký moment omráčí nepřítele.","Fast Healer":"Rychlé Uzdravování","You have always been able to fall asleep easily, even when sleeping in less than ideal circumstances.":"Vždy jsi dokázal usnout snadno i tam, kde k tomu nejsou zrovna ideální podmínky.","Durable":"Odolný","Strong Back":"Silná Záda","Strong Stomach":"Silný Žaludek","Strong Knees":"Silná Kolena","You need sleep more often, but still spend most of your time awake.":"Potřebuješ spát více než je zvykem, ale přesto strávíš většinu dne vzhůru.","You have a hard time falling asleep, even under the best circumstances!":"Máš obtíže usnou i při optimálních podmínkách!","Strong Scent":"Silný Zápach","You randomly fall asleep without any reason.":"Občas bez příčiny usneš.","Mood Swings":"Náladovost","Your morale will shift up and down at random, often dramatically.":"Tvá nálada se nahodile vychyluje, často i drasticky.","Weak Stomach":"Slabý Žaludek","Very Fast Healer":"Velmi Rychlé Uzdravování","Strong Legs":"Silné Nohy","Pointed Horns":"Špičaté Rohy","You have a pair of long, pointed horns, like those of an antelope.  They allow you to make a strong piercing headbutt attack, but prevent wearing headwear that is not made of fabric.":"Máš pár dlouhých špičatých rohů, podobné paroží. Dovolují ti provést silný průrazný útok hlavou, ale znemožňují ti nosit pokrývku hlavy jinou než vyrobenou z bavlny.","Antlers":"Parohy","Huge":"Ohromný","Strong":"Silný","Your muscles are a little stronger.  +1 Strength.":"Tvé svaly jsou o něco silnější. +1 Síla.","Very Strong":"Velká Síla","Your muscles are stronger.  +2 Strength.":"Tvé svaly jsou silnější. +2 Síla.","Extremely Strong":"Ohromná Síla","Your muscles are much stronger.  +4 Strength.":"Tvé svaly jsou o mnoho silnější. +4 Síla.","Insanely Strong":"Neskutečná Síla","Your muscles are noticeably bulging.  +7 Strength.":"Tvé svaly napínají švy oblečení. +7 Síla.","Fast Metabolism":"Zrychlený Metabolismus","You require more food than most people, but recover stamina slightly faster.":"Potřebuješ o něco více jídla než ostatní, ale tvá výdrž se obnovuje o něco rychleji.","Rapid Metabolism":"Rychlý Metabolismus","Very Fast Metabolism":"Velmi Rychlý Metabolismus","Extreme Metabolism":"Extrémní Metabolismus","High Thirst":"Žíznivost","Your body dries out easily; you need to drink more water.":"Tvé tělo rychleji vysychá. Potřebuješ častěji pít.","Very Thirsty":"Velmi Žíznivý","Ugh, out of water already?  You need about twice the fluids of an average human.":"Uf, zase bez vody? Potřebuješ asi dvakrát tolik vody než obyčejný člověk.","Extremely Thirsty":"Extrémně Žíznivý","You dry out seriously quickly, requiring three times as much liquid to stay hydrated.":"Vyprahneš překvapivě rychle. Potřeba vody je trojnásobná.","Very Heavy Sleeper":"Velmi Tvrdý Spánek","You could probably sleep through a firefight.":"Tebe by neprobudila ani střelba z kanónu.","Very Sleepy":"Velký Spáč","Weakening":"Oslabení","You feel as though you are slowly weakening and your body heals slower.":"Cítíš, jak je tvé tělo slabší a pomaleji je léčí.","Deterioration":"Rozklad","Your body is very slowly wasting away.":"Tvé tělo se velmi pomalu rozpadá.","Disintegration":"Rozpad","Your body is slowly wasting away!":"Tvé tělo se pomaličku rozpadá.","Solar Sensitivity":"Citlivost na Slunce.","Your skin simply cannot handle ultraviolet radiation, such as sunlight.  It will seriously burn you.":"Tvá pokožka nesnese ultrafialové záření, jako například sluneční svit. Působí silné popáleniny.","Sores":"Vředy","Your extremities are covered in painful sores.  The pain is worse when they are covered in clothing.":"Tvé končetiny jsou pokryty bolestivými vředy. Bolest je horší, když jsou zakryty oblečením.","Light Sensitive":"Citlivý na světlo","Very Light Sensitive":"Velmi citlivý na světlo","Sunlight makes you extremely uncomfortable, resulting in large penalties to all stats.":"Na slunci se cítíš velmi nepříjemně, což vede k snížení všech vlastností.","Webbed Hands":"Prsty s blánami","Paws":"Tlapy","Broad Paws":"Široké Tlapy","Beak":"Zobák","You have a beak for a mouth.  You can occasionally use it to peck at your enemies, but it is impossible for you to wear mouth gear.  Slightly reduces wet effects.":"Místo zobáku máš ústa. Občas jej můžeš použít ke klování do svých nepřátel, ale je nemožné, abyste nosili krytí úst. Mírně snižuje účinky vlhkosti.","Genetically Unstable":"Geneticky Nestabilní","Your DNA has been damaged in a way that causes you to continually develop more mutations.":"Tvá DNA byla poškozena tak, že průběžně dále mutuje.","Catastrophic Mutation":"Katastrofická mutace","Genetic Chaos":"Genetický Chaos","Your body alters itself rapidly, and without your intervention or conscious control.":"Tvé tělo se neustále mění a to bez tvého přičinění nebo kontroly.","Minor Radioactivity":"Slabě Radioaktivní","Your body has become radioactive!  You continuously emit low levels of radiation, which slowly contaminates the world around you.":"Tvé tělo se stalo radioaktivní. Nepřetržitě emituje slabou úroveň radiace, která pomalu zamořuje okolí.","Radioactivity":"Radioaktivní","Your body has become radioactive!  You continuously emit moderate levels of radiation, which contaminates the world around you.":"Tvé tělo se stalo radioaktivní. Nepřetržitě emituje střední úroveň radiace, která zamořuje okolí.","Severe Radioactivity":"Velmi Radioaktivní","Your body has become radioactive!  You continuously emit heavy levels of radiation, making your surroundings unlivable.":"Tvé tělo se stalo radioaktivní. Nepřetržitě emituje vysokou úroveň radiace, která činí tvé okolí neobyvatelným.","Slimy":"Slizký","Viscous":"Viskózní.","Your body's slime output has become sticky and gel-like, making uncovered skin harder to grab and offering some protection from acid.  Greatly increases wet benefits.":"Slizké výměšky tvého těla jsou lepkavé a gelové, což činí tvou nezakrytou kůži hůře uchopitelnou a nabízí trochu ochrany proti kyselinám. Zvyšuje benefity toho být mokrý.","Amorphous Body":"Amorfní Tělo","Your flesh is a pleasing gel-like consistency.  Your bodily functions seem to be moving around, and your leg-equivalents flow comfortably - if a little slower than your old meat-legs.":"Tvé tělo má uspokojivou gelovou konzistenci. Tvé vnitřnosti jsou neustále v pohybu a ekvivalenty tvých nohou příjemně kloužou po povrchu - i když o něco pomaleji než jejich bývalí masití předchůdci.","Omnicellular":"Jednobuněčnost","Your body is more or less one consistent whole: a single, giant, omni-cell that alters itself as needed.":"Tvé tělo je víceméně jedna celistvost: jediná, obrovská buňka, která se mění dle potřeby.","Herbivore":"Býložravec","Your body's ability to digest meat is severely hampered.  Eating meat has a good chance of making you vomit it back up; even if you manage to keep it down, its nutritional value is greatly reduced.":"Schopnost tvého těla trávit maso je vážně omezena. Jedení masa má vysokou šanci vyzvracet jej hned zpět a i pokud se ti jej podaří udržet uvnitř, jsi neschopen jej správně strávit a jeho nutriční hodnota je tím silně omezena.","Carnivore":"Masožravec","Your body's ability to digest fruits, vegetables, grains and nuts is severely hampered.  You cannot eat anything besides meat.  While your vitamin C needs are lowered, it's still needed and can be found often in organ meat.":"Schopnost tvého těla trávit ovoce, zeleninu, obiloviny a ořechy je vážně omezena. Nemůžeš jíst nic krom masa. Tvá potřeba vitamínu C je sice snížená, ale stále jej potřebuješ. Často jej můžeš najít v orgánech.","Hemovore":"Krvosaj","You can still eat other food, but you crave the taste of blood over everything else.  Without a steady supply or some kind of iron supplement, you're prone to developing anemia.":"Stále můžeš jíst jiné jídlo, ale ze všeho nejvíce toužíš po krvi. Bez stálého přísunu železa se u tebe rychle rozvine anémie.","Bloodfeeder":"Krvožrout","Your craving for blood borders on obsession.  You need the stuff too much to care about whether it came from a human, and your body can filter out most of the toxins in mutant blood.":"Tvá touha po krvi hranicí s obsesí. Potřebuješ ji tak moc, že je ti jedno jestli je třeba i lidská a tvé tělo se dokáže vypořádat s většinou toxinů v mutantí krvi.","Roots":"Kořeny","Civilization collapsed?  Great!  You and your kin will never have to worry about a slaughterhouse again.":"Kolaps civilizace? Výborně! Ty ani tobě podobní se už nikdy nebudou muset bát jatek.","Nomad":"Nomád","Fast Reflexes":"Rychlé reflexy","You have fast reflexes, allowing you to dodge attacks more easily.":"Máš rychlé reflexy, což ti umožňuje se snáze vyhýbat útokům.","Since the start of the Cataclysm, something has been hunting you relentlessly.  You can outrun it, but it always seems to find you eventually.  The only escape is for one of you to die.":"Od počátku Cataclysmu tě něco neúnavně pronásleduje. Nemůžeš tomu uniknout, nakonec tě to vždy dostihne. Jedinou cestou z této věčnosti je smrt jednoho z vás.","Survivor Story":"Příběh přeživšího","Leave.":"Odejdi.","You can perform first aid?":"Dokážeš poskytnout první pomoc?","I'm looking for a place to stay.":"Hledám místo, kde bych mohl zůstat.","This is no place for a civilian.  You should go to the refugee center.":"Tohle není místo pro civilisty. Měl bys jít do centra pro uprchlíky.","I'm just here for the paycheck.":"Jsem tu protože mě za to platí.","Doctor":"Doktor","Cowboy":"Kovboj","Farmer":"Sedlák","Thug":"Bouchač","I'm just trying to survive.":"Jen se snažím přežít","Agriculture Training":"Zemědělské vzdělání","This survivor has some formal training in agriculture, but not much experience.":"Tento přeživší má jisté formální vzdělání v zemědělském oboru, ale málo praktických zkušeností.","Agriculture Expert":"Expert na zemědělství","This survivor has extensive experience in agriculture.":"Tento přeživší má dlouholetou praxi v zemědělství.","Biochemistry Training":"Biochemické vzdělání","This survivor has some formal training in biochemistry, but not much experience.":"Tento přeživší má formální vzdělání v oboru biochemie, ale jen málo praktických zkušeností,","Biochemistry Expert":"Expert na biochemii","This survivor has extensive experience in biochemistry, a PhD or equivalent.":"Tento přeživší je odborníkem na biochemii s doktorským nebo podobným titulem.","You know what makes a nice weapon?  Take a plank, or a baseball bat or something, and stick a bunch of nails through the end!":"Víš, co by byla dobrá zbraň? Vezmi prkno nebo pálku a natluč do nich pár hřebíků. ","Crowbars not only make a pretty good weapon, they're also useful for opening locked doors and lifting manhole covers.":"Páčidla nejsou jen slušná zbraň, ale poslouží i k otevření zamčených dveří a zdvihání poklopů od kanálu.","A screwdriver a day keeps the scurvy away!":"Jeden šroubovák denně tě ochrání před každou kurdějí.","Stuff from zombies is filthy but perfectly fine otherwise.  Using soap or other detergents won't hurt you.  Quick wash and you're equipped for days.":"Pokud něco nosil zombie, je to zašpiněné, ale jinak v pořádku. Použít mýdlo nebo jiný čistící prostředek by tomu neublížilo. Rychle přemáchnutí a jsi vybaven pro nepředvídatelnou budoucnost. ","I just need a place to start over…":"Potřebuji místo, kde bych mohl začít znova.","Reach FEMA Camp":"Dosáhni táboru FAMU","I left my poor dog in a house, not far from here.  Can you retrieve it?":"Můj pes zůstal v domě nedaleko odsud. Přivedeš mi ho zpět?","Debug":"Ladič","I'm thirsty…":"Mám žízeň...","I'm <very> thirsty.":"Jsem <very> žíznivý.","I'm <swear> thirsty.":"Jsem <swear> žíznivý.","Thirsty?  Yes, absolutely.":"Žízeň? Ano, jistě.","I can't remember the last time I was this thirsty.":"Nevzpomínám si kdy jsem měl naposledy takovou žízeň.","sad":"smutný","Howdy.":"Zdar.","extremely":"extrémně","greatly":"mohutně","highly":"vysoce","incredibly":"neuvěřitelně","quite":"celkem","really":"opravdu","utterly":"naprosto","fucking":"kurva","super":"super","very":"velmi","mega":"mega","uber":"über","ultra":"ultra","so <very>":"tak","<very> <very>":"<very><very>","severely":"vážně","extraordinarily":"výjimečně","unusually":"neobvykle","tremendously":"strašlivě","vastly":"řádově","Drop your <swear> weapon!":"Zahoď tu <swear> zbraň!","Okay <name_b>, drop your weapon!":"Tak jo, <name_b>, odhoď zbraň!","Put your <swear> weapon down!":"Polož tu <swear> zbraň na zem!","Drop the <yrwp>, <name_b>!":"Zahoď <yrwp>, <name_b>!","Drop the <swear> <yrwp>!":"Polož tu <swear> <yrwp>!","Drop your <yrwp>!":"Odhoď <yrwp>!","Put down the <yrwp>!":"Polož <yrwp>!","Drop your <swear> weapon, <name_b>!":"Zahoď tu <swear> zbraň, <name_b>!","Put down your <yrwp>!":"Polož tu <yrwp>!","Alright, drop the <yrwp>!":"Tak fajn, zahoď tu <yrwp>!","Please put down your weapon.  I'll give you to the count of three.  One…":"Odlož svou zbraň, prosím tě. Máš čas, než napočítám do tří. Jedna...","Let's take it easy now, okay?  Put the weapon down.":"Hlavně pěkně v klídku, jasný? Polož tu zbraň.","motherfucking":"zkurvenou","freaking":"zajebanou","<swear> <swear>":"<swear><swear>","fuckin'":"zasranou","god damn":"zatracenou","mafuckin'":"posranou","god-forsaken":"zatracenou","cursed":"proklatou","No sudden movements, got it?":"Žádné rychlé pohyby, rozumíme si?","Clearing the world, one <name_b> at a time.":"Čistíme svět od <name_b>, pěkně po jednom.","Time to die,":"Čas zemřít,","Applying first aid!":"Provádím první pomoc!","I'm thirsty, for fuel.":"Potřebuju palivo.","I'd like to talk about something else.":"Promluvme si o něčem jiném","zombies":"zombie","my child":"moje dítě","I still don't understand how these zombies are powered.  They're like perpetual motion machines.":"Stále nemůžu pochopit čím jsou ty zombie poháněné. Nějaká neutuchající síla je snad pohání jako stroje.","How do these zombies even keep going?  What are they eating?  Do you think they'll ever rot away?":"Jak se ty zombie drží na nohou? Co jedí? Myslíš, že se snad někdy rozloží a shnijí?","Do you think it's weird how we'll, like, open a locked building and find a lone zombie inside?  How'd it even get there?":"Nepřijde ti divné, že když vylomíme zamčenou místnost nalezneme uvnitř zombie? Jak se dovnitř vůbec dostali?","That's a tall order.  I guess the short version is that I got evacuated to a FEMA camp for my so-called safety, but luckily I made it out.":"To je na dlouho. Myslím, že krátká verze je, že jsem byl evakuován do tábora FAMU abych byl takzvaně v bezpečí, ale naštěstí jsem to přežil.","Tell me more about that FEMA camp.":"Pověz mi o táboru FAMU.","Sorry.  Tell me more about that FEMA camp.":"Promiň. Řekni mi víc o tom táboře FAMU.","What got you out of the house?":"Co tě z toho domu vyhnalo?","<npc_name> marks the location of the LMOE shelter on your map.":"<npc_name>označí lokaci úkrytu PČNP do tvé mapy.","Check out that LMOE shelter":"Obhlídni ten úkryt PČNP.","Maybe there's something left in that LMOE shelter you heard about.":"Uvnitř toho úkrytu PČNP o kterém jsi slyšel, třeba ještě něco zbylo.","Bone Seer":"Zříč Kostí","I wish to sing the song of the Bones.":"Přeji si zpívat píseň Kostí.","Mark of the Seer":"Znamení Věštkyně","A strange occult symbol carved into your hand by Brigitte LaCroix.":"Podivný okultní symbol, který ti do ruky vyřezala Brigitte LaCroix.","Brigitte LaCroix":"Brigitte LaCroix","Greetings, sister.":"Vítej, sestro.","Greetings, brother.":"Vítej, bratře.","You there.  Quiet down.  Can you hear it?  The song?":"Jsi tu. Teď tiše. Slyšíš? Tu píseň?","What song?":"Píseň?","Can you tell me more about yourself?":"Můžeš mi o sobě povědět víc?","I've met Cooper.":"Potkal jsem Coopera.","Would you like to join me on my travels?":"Připojíš se ke mě na mých cestách?","Is there a way I can help you with your song?":"Mohu ti nějak pomoci s tvojí písní?","I have to go.":"Musím už jít.","I have to get going.  Take care, Seer.":"Musím už jít. Opatruj se, Zříčče.","Bones?  What are you talking about?":"Kosti? O čem to mluvíš?","Uh… yeah, sure.  I think I'll just be on my way.":"Jo... jasně. Myslím, že už budu muset zmizet.","So what do you actually do with the bones?":"Takže co vlastně děláš s těmi kostmi?","I'm still not sure what you mean.":"Nejsem si jist, že vím co myslíš.","Does anyone else, uh, believe this?":"Ehm, věří tomu ještě někdo jiný?","What do you actually do with the bones?":"Co skutečně děláš s těmi kostmi?","Does anyone else share this belief?":"Sdílí s tebou toto přesvědčení i jiní?","What do you mean 'not anymore'?":"Co tím myslíš \"už ne\"?","Lighthouse":"Maják","Lead Mikhail to lighthouse.":"Doveď Mikhaila k Majáku.","House cleaning":"Domácí čistka","Clean lighthouse from <zombies> with Mikhail.":"Vyčisti pro Mikhala dům od <zombies>.","So, we found the lighthouse.  Now, I need to clean it.  Want to help me with it?":"Tak jsme našli maják. Teď jej vyčistit. Pomůžeš mi?","Fixing lighthouse":"Oprava majáku.","Did you build this place?":"Tohle tady jsi postavil ty?","What is this place?":"Kde to jsme?","Please chop logs into planks.":"Prosím zpracuj špalky na prkna.","Maybe we should start boarding up this place.":"Možná bys měl začít toto místo barikádovat.","I'm too thirsty, give me something to drink.":"Mám takovou žízeň. Dej mi napít.","OK":"OK","Care to share your knowledge about herbalism?":"Podělil byste se o své znalosti bylinkářství?","Can I try your pine needle tea?":"Mohu ochutnat tvůj čaj z jehlí borovice?","Sure.  Bring me a dozen pine boughs and I'll boil you some.":"Jasně. Přines mi tucet borových větví a nějaký ti uvařím.","I'll be back soon.":"Co nevidět jsem zpět.","Thank you.  See you around, Kostas.":"Díky, uvidíme se, Kostasi.","Alright.  See you around, Kostas.":"Jasně. Uvídíme se, Kostasi.","Hey <name_g>!  Nice to see you again!":"Hej <name_g>! Rád tě zase vidím!","It's a pleasure to meet you, Maria.":"Rád tě poznávám Marie.","Hey Maria.  What's up?":"Hej Marie. Jak to jde?","Hey Maria.  I can't stay to talk right now.":"Hej Marie. Zrovna teď se mi to moc nehodí.","Could you sew something for me?":"Ušil bys pro mě něco?","What'll ya have?":"A co to bude?","I'll have a t-shirt.":"Vezmu si tričko.","I'll have a pair of pants.":"Vezmu si pár kalhot.","I'll have a jacket.":"Vezmu si bundu.","I'll have a dress.":"Vezmu si šaty.","I'll have a duster.":"Vezmu si kabát.","Hey, it's you again <u_name>!  Any news from the outside world?":"To jsi ty <u_name>! Nějaké novinky ze světa tam venku?","Are you here to protect us?":"Jsi tu abys nás ochránil?","Pleased to meet you.":"Rád tě poznávám.","I'm just trying to get by.":"Prostě se snažím nějak přežít.","Heard anything about the outside world?":"Slyšel jsi něco ze světa tam venku?","You look different?":"Vypadáš jinak?","Anything I can help with?":"Je něco, s čím bych ti mohl pomoct?","Do you need any resources?":"Potřebuješ nějaký materiál?","Getting by will do for now.":"Zatím mi stačí, nějak to zvládnout.","I raise my rabbits, I seem to have more in common with them every day.":"Chovám králíky. Zdá se mi, že s nimi mám den ode dne více a více společného.","Well, then…":"Dobrá tedy...","People come to me to learn how to keep rabbits.  They learn and they go.  I like to think I'm making the world better.":"Lidé se ke mě přichází naučit, jak chovat králíky. Naučí se a odejdou. Rád si myslívám, že dělám svět lepším.","Anyone nearby I should meet?":"Je poblíž někdo, kdo by stál za seznámení?","That sounds optimistic?":"To zní optimisticky?","There is a family of nearby farmers that I trade with.  I'd appreciate it if you could go check on them.":"Nedaleko bydlí rodina farmářů se kterými obchoduji. Ocenil bych, kdybys je zkontroloval.","Seems like a deal to me.":"Na to si plácneme.","That seems rather dangerous, I think I'll pass.":"To zní nebezpečně, tomu se radši vyhnu.","It can be quite a hike depending on your transportation.  Lot of bad news between here and there.":"To může být celkem štreka v závislosti na tvé metodě přepravy. Mnoho špatných zvěstí po cestě.","Don't worry, I'll be careful.":"Neboj se. Budu opatrný.","Just a walk in the woods.":"Procházka růžovým sadem.","If I teach one hundred people how to raise rabbits, that's potentially a hundred communities given food and fur before those people teach anyone else.":"Pokud naučím sto lidí, jak chovat králíky, tak to je sto komunit, které budou mít dost jídla a srsti dřív, než se naučí něčemu jinému.","That's the most hopeful thing I've heard so far.":"To je to nejnadějnější, co jsem zatím slyšel.","Same way you got yours, I bet.":"Vsadím se, že stejně jako ty.","CRISPR?  Radiation?  Something in the water?  Maybe it was bunnies.":"CRISPR? Radiace? Něco ve vodě? Možná to byly králíci.","So it goes.":"Tak to je.","You're disgusting.":"Jsi nechutný.","I'm very sorry to tell you this, but you should look in a mirror.":"Nerad ti to říkám, ale měl by ses podívat do zrcadla.","Insulting people who could help you is unlikely to aid survival.":"Urážet lidi, kteří ti mohou pomoci, není nejlepší způsob jak přežít.","Hello again.":"Vítej zpět.","What did you before all this?":"Co jsi dělal před tímhle vším?","Is there something I can do for you?":"Můžu pro tebe něco udělat?","How about we travel together?":"Co kdybychom cestovali společně?","What's with the accent?":"Co to máš s přízvukem?","I'll think about it.":"Popřemýšlím o tom.","Is it a good idea to trust a stranger like me this easily?":"Opravdu je dobrý nápad věřit tak snadno cizinci jako jsem já?","Sounds like a good idea - want to join me, then?":"To zní dobře - připojíš se tedy ke mě?","On a second thought, let me think about it a bit more":"Na druhou stranu, nech mě o tom ještě popřemýšlet.","Great!  Let's go.":"Výborně! Jdeme.","Fair enough.  Want to travel with me, then?":"Může být. Chceš tedy cestovat se mnou?","Can't say I really agree.  I'll be going now.":"Nemůžu říct, že souhlasím. Radši už půjdu.","I like it.":"Líbí se mi to.","I hate it.":"Nesnáším to.","Okay then.":"Dobrá tedy.","Hey!  Stop right there!  This here is private property!  Not one step closer, you got it?!":"Hej! Okamžitě se zastav! Tohle je soukromý pozemek! Už ani krok, rozumíš?!","Whoa, calm down, no reason to get heated.":"To tak, uklidni se, není důvod k emocím.","You better calm down right now.":"Doporučuji ti se rychle zklidnit.","Does private property even exist anymore?":"Existují vůbec dnes ještě soukromé pozemky?","Yeah that's right!  And don't bother me again, you hear?!":"Přesně tak! A už mě neotravuj, slyšíš?!","I said stay away!  Don't get any closer or I swear I will kill you.":"Říkám ti, drž se dál! Ani o krok blíž, nebo jsi synem smrti.","Don't threaten me or you will regret it.":"Vyhrožuj mi a budeš toho litovat.","I really just want to talk - I mean no harm.":"Chci si jen promluvit - přicházím v míru.","Alright, I'm leaving.":"Dobrá, už jdu.","For the last goddamn time, leave or I will defend myself!  I will kill you!":"Tak sakra už naposledy, odejdi nebo se budu bránit! Zabiju tě, je ti to jasný?","I'd like to see you try.":"To chci vidět.","Did you just fucking threaten me?!  This is your last chance to piss off or I swear I will end you!":"Ty mi tady kurva vyhrožuješ?! Tohle je tvoje poslední šance, vypadni nebo přísahám, že seš mrtvej!","Alright, alright, I'm going.":"Dobře, dobře, vždyť už jdu.","Okay, I'll leave.":"Dobře, odcházím.","I just want to talk.":"Jen si chci promluvit.","Yeah?":"Joo?","Oh.  Hey there.":"Ou. Zdravím.","Thought I heard someone.  What are you doing here?":"Říkal jsem si, že jsem něco zaslechl. Co ty tady děláš?","Would you like to come with me?":"Šel bys se mnou?","Wait, 'we'?":"Jaké \"my\"?","Right.  Okay.":"Dobře. Jasně.","I'm sorry for your loss.  But you still can't give up.  You have a lot to live for!":"Mrzí mě tvá ztráta. Ale ty to nemůžeš vzdát! Máš toho tolik, pro co žít!","We all lost someone.  No reason to sit down and die.":"Všichni jsme někoho ztratili. Nemá smysl sednout si a umřít.","You can't let yourself be consumed by grief.  It will get better.":"Nesmíš se nechat pozřít smutkem. Bude líp!","No one gets out alive.  Always been that way.  So we keep going.":"Z tohohle se nikdo nedostane živý. Tak tomu bylo vždy. To nás drží na nohou.","I'm sure your loved one would want you to live on for them.":"Jsem si jistý, že tvoji milovaní by chtěli, aby jsi pro ně žil dál.","I… I mean… huh.  I guess.":"No... myslím.... hm. Asi jo.","Claire Isherwood":"Claire Isherwood","Must be nice, to have the quiet place amid so much madness.":"Musí být krásné mít tak tiché místo uprostřed tohohle šílenství.","A farm must be a pretty safe place these days.":"Farma musí být v těchto časech bezpečné místo.","Where is your brother's place?":"Kde bydlí tvůj bratr?","Gather 2000 units of sand":"Shromáždi 2000 jednotek písku","We could use some help killing some wolves.":"Mohl bys nám pomoct zbavit se pár vlků.","There's been some wolves that keep scaring our chickens and horses, I'd be grateful if you can kill them.":"Máme tady několik vlků, co nám pořád strašej koně a slepice. Byl bych ti vděčnej, kdybys je pozabíjel.","Wonderful, let me know when it is done.":"Bezva, dej mi vědět, až s tím budeš hotovej.","Thanks anyway, we will try some traps.":"No ale stejně dík. Asi zkusíme nějaký pasti...","A gun will probably help.":"Asi se ti bude hodit bouchačka.","Did you kill it?":"Sejmuls je?","I appreciate it, I've got this old saddle I want you to have.  I'll be happy to put a horse under it if you want to do some more heroics.":"Mockrát děkuju. Mám tady tohle starý sedlo, je tvoje a rád ti do něj dám i pěknýho koně, pokud se by se ti teda chtělo vykonat ještě nějaký hrdinský činy.","Show me the bodies.":"Ukaž mi ty mršiny.","We could use some help killing some monsters.":"Mohl bys nám pomoct zbavit se nějakejch příšer.","We could use some help killing a pack of monsters.  I don't know what they are, but they're very fast, I'm willing to outfit you with a horse if you succeed.":"Potřebovali bysme pomoct pozabíjet smečku příšer. Netuším, co jsou zač, ale jsou zatraceně rychlý. Jestli to sfoukneš, jsem ochotnej tě vybavit koněm.","Be ready for anything.":"Očekávej cokoliv.","I appreciate it, this will help keep our animals safe.  This is, Steve, he's a good, steady horse.  You should talk to Carlos about some armor for him.":"Mockrát děkuju, teďka budou naše zvířata v bezpečí. Tohle je Steve, je to dobrej, věrnej kůň. Měl bys hodit řeč s Carlosem kvůlivá nějakýmu brnění pro něj.","Steve":"Steve","Prisoner":"Vězeň","Our warehouse was about to fall apart.  These will be extremely helpful to us.":"Naše skladiště se rozpadá. Tyhle nám ohromně pomohou.","Family house":"Rodinný dům","Beggar":"Žebrák","I'm building a house out of cardboard.  The sandman doesn't want me to, but I told him to go fuck himself.":"Stavím si dům z lepenky.  Písečnému muži se to nelíbilo, tak jsem mu řekl, ať si nasere.","The sandman?":"Písečný muž?","You said you were building a house?":"Říkal jsi, že stavíš dům?","No.":"Ne.","Why don't you leave this place?  Come with me, I could use some help out there.":"Proč to tu neopustíš? Pojď se mnou, upotřebil bych nějaké ruce navíc.","Oh, come on.  I'm not a random stranger anymore, I brought you that crazy mushroom didn't I?":"Ale no tak. Přece už pro tebe nejsem jen náhodný cizinec. Dal jsem ti ty fajnový houby ne?","Could you teach me a bit about first aid?":"Mohl bych se od tebe naučit něco o první pomoci?","Lots of people used to have first aid kits in their bathrooms.  I'm sure they can't all have been looted.":"Mnoho lidí mělo lékárničky ve svých koupelnách. Jsem si jistý, že všechny nemohou být vyrabované.","Plenty of smokers in towns.  Gotta be some left over cigs in some of them houses.":"Ve městech jsou mraky kuřáků. Jistě tam po nich v domech nějaký najdeš.","Hope it helps.":"Doufám, že to pomůže.","Are you interested in any household goods?":"Co nějaký domácí zboží?","Well, thanks for offering.":"Díky za nabídku.","Safe travels, scavenger.":"Bezpečí na tvých cestách, poutníku.","Keep safe, then.":"Buď zdráv!","I'll be going…":"Už půjdu...","I'll ask around, thank you.":"Poptám se, díky.","Just some water.":"Jen vodu.","[$2] Just some water.":"[$2] Jen vodu.","[$3] I'll take a beer":"[$3] Vezmu si pivo","[$3] Get me a cup of red wine":"[$3] Dej mi šálek červeného vína","[$3] I'll take a shot of rum":"[$3] Vezmu si panáka rumu","[$3] I'll take a shot of whiskey":"[$3]  Dám si panáka whiskey","On second thought, don't bother.":"Vlastně se tím netrap.","mercenary":"žoldák","Don't let me see you snooping around.":"Ať tě nevidím tu kolem čmuchat.","Stay out of trouble, right?":"Ať se nedostaneš do potíží, jo?","Great to see you back in base.":"Rád tě vidím zpět na základně.","Got anything good?":"Máš něco?","Is there any way I can join your team?":"Je nějaká možnost jak se dostat k vám do týmu?","I'm just on watch, move along.":"Hlídám tady. Pokračuj v chůzi.","Take the anchor.":"Vem tu kotvu.","Well then, what does it cost to hire you.":"Tak tedy, co mě bude stát si tě najmout?","Well whatever.":"Co už...","Not in the mood for a talk, sorry.":"Nemám náladu na druhé lidi, promiň.","Oh yes.  I actually have one right here.":"Ale jistě. Vlastně tu zrovna jeden mám.","I might be.":"Mohu být.","No, but I might be looking to buy some.":"Ne, ale možná právě hledám prodejce.","No, not at all.":"Ne, ani náhodou.","No deal.":"To nepůjde.","Huh where do you get those from":"Huh, odkud je máš?","See you around then.":"Uvidíme se...","the cheerful mercenary":"veselý žoldák","Darla Novak":"Darla Nováková","Jonathan Farrier":"Jonathan Farrier","assistant":"asistent","Sunil Narayana":"Sunil Narayana","the intercom":"Intercom","You need to earn an HWP first":"Nejdřív potřebuješ HZP.","[Press the button.]":"[Zmáčknout tlačítko.]","[Bang on the metal door.]":"[Zabouchat na železné dveře.]","Oh, hi.  Doing okay?":"Ale ahoj. Daří se?","Say again?":"Zopakuješ to?","So, do you need something?":"Takže, potřebuješ něco?","Mercenary.":"Žoldák.","Well?":"No?","Say it.":"Pověz.","Make it quick.":"Zrychli to.","Don't do anything stupid.":"Žádné hlouposti.","I have some portal storm recordings.":"Mám nějaké záznamy na portálové bouře.","…Hello?":"... Haló?","Um, can anyone hear me?":"Um, slyší mě někdo?","Wait, what?":"Počkat, co?","Very well.":"Dobrá tedy.","I'll see you then.":"Uvidíme se potom.","[Hand over the FEMA data.]":"[Předat data FAMU.]","How does the recorder work?":"Jak ten rekordér funguje?","How will I know when I've been outside long enough?":"Jak budu vědět, že jsem byl venku dost dlouho?","Do I need to physically hold the recorder in my hand?":"Musím držet ten rekordér v rukou?","If I lose the recorder or break it, what should I do?":"Pokud ten rekordér ztratím nebo rozbiju, co mám dělat?","Certainly.  What project would you like to know about?":"Jistě. Na jaký projekt by si se chtěl zeptat?","Have you decoded the disk?":"Už jsi dekódoval ten disk?","It's been a while.  Have you decoded that disk from the tower?":"Už je to nějaká doba. Stihnul jsi už dekódovat disk z té věže?","I'd like to request a Hybrid Weapons Platform.":"Chtěl bych dát požadavek na Hybridní Zbraňovou Platformu.","How goes work on the HWP?":"Jak vypadají práce na HZP?","The HWP should be complete by now, right?":"HZP už byl měla být hotová, ne?","Cut 200 planks":"Nařež 200 prken","Woodworker":"Dřevař","Helicopter Crash":"Havárie Helikoptéry","This area is covered with a single type of trees.":"Prostor pokryt jedním druhem stromu.","Most trees in this area were uniformly cut down.":"Většina stromů kolem byla naráz pokácena.","Tall grass":"Vysoká tráva","A meadow of tall grass.":"Hájek vysoké trávy.","lighthouse":"maják","lake":"jezero","crater":"kráter","looted house":"vyrabovaný dům","looted house roof":"střecha vyrabovaného domu","looted house basement":"sklep vyrabovaného domu","sugar house":"dům sladkostí","sugar house roof":"střecha domu sladkostí","farm house roof":"střecha statku","farm house":"statek","smokehouse":"udírna","smokehouse roof":"střecha udírny","farm house cellar":"sklep udírny","tree farm":"lesní školka","carriage house":"kočárovna","carriage house roof":"střecha kočárovny","greenhouse":"skleník","greenhouse roof":"střecha skleníku","rural house":"chajda","rural house roof":"střecha chajdy","farm house 2nd floor":"druhé podlaží statku","doctor's office":"doktorská klinika","doctor's office roof":"střecha doktorské kliniky","office":"Kancelář","office roof":"střecha kanceláře","coffee shop":"kavárna","hotel":"hotel","bunker":"bunkr","small warehouse":"malé skladiště","small warehouse roof":"střecha malého skladiště","abandoned warehouse":"opuštěné skladiště","abandoned warehouse roof":"střecha opuštěného skladiště","FEMA refugee camp":"FAMU tábořiště uprchlíků","post office":"pošta","post office roof":"střecha pošty","house":"dům","house roof":"střecha domu","subway":"metro","dump":"smetiště","recycle center":"recyklační centrum","recycle center roof":"střecha recyklačního centra","landfill":"skládka","junkyard":"šrotiště","regional dump":"okresní skládka","small scrap yard":"malé šrotiště","open sewer":"otevřená stoka","small dump":"malé smetiště","lake shore":"jezerní břeh","lake (submerged)":"jezero (ponořen)","lake bed (submerged)":"jezerní dno (ponořen)","Wilderness":"Divočina","batteries":"baterie","gas masks":"plynové masky","survivor masks":"masky přeživšího","planks":"prkna","*":"*","SOCIAL":"SOCIÁLNÍ","Lighthouse Base":"základna majáku"," Craft: Hammer":"Vyrob: Kladivo"," Craft: Hammer, Sledge":"Vyrob: Bourací kladivo"," Craft: Screwdriver":"Vyrob: Šroubovák"," Craft: Crowbar":"Vyrobit: Páčidlo"," Craft: Hammer, War":"Vyrob: Válečné kladivo"," Craft: Hacksaw":"Vyrob: Pilka na železo","prepare garden":"připravit zahradu","small farm":"malá farma","build a fireplace":"Postav ohniště","finish the kitchen":"dokončit kuchyni.","finished stable":"dokončené stáje.","Practice basic carpentry by cutting, shaping and uniting some planks or sticks with nails.":"Procvičuj základy truhlářství sekáním, tvarováním a spojováním prken nebo klacků s hřebíky.","social (beginner)":"Společenskost (začátečník)","social (intermediate)":"Společenskost (pokročilý)","Sunday":"Sunday","You hear an angry voice shouting \"YOU POLLUTE THE PURITY OF THIS PLACE!\"":"Slyšíš rozzuřený hlas: \"TVÁ PŘÍTOMNOST POŠPIŇUJE ČISTOTU TOHOTO MÍSTA!\"","You hear an angry voice shouting \"PAIN WITHOUT END SHALL BE YOURS!\"":"Slyšíš rozzuřený hlas: \"BOLEST BEZ KONCE SE STANE TVÝM ÚDĚLEM!\"","You hear a scared voice saying \"Please leave, there is nothing of value for you here.\"":"Slyšíš vystrašený hlas: \"Prosím, odejdi, není zde pro tebe nic hodnotného.\"","You hear a scared voice saying \"Invading our home is unneeded, you will come here more naturally in time.\"":"Slyšíš vystrašený hlas: \"Tvá invaze do našeho domu je nepotřebná, ve správný čas sem přijdeš přirozenější cestou.\"","You hear a scared voice saying \"There are many dangers here and no friends.  Just be smart and leave.\"":"Slyšíš vystrašený hlas: \"Je tu tolik nebezpečí a žádná přátelská tvář. Zmoudři a odejdi.\"","You hear a scared voice saying \"Everything worth taking from here was already looted long ago.\"":"Slyšíš vystrašený hlas: \"Vše cenné odsud bylo již dávno odneseno.\"","You hear a scared voice saying \"You will only find loss and torment here, flee while you can.\"":"Slyšíš vystrašený hlas: \"Zde zažiješ jen utrpení a ztrátu, uteč dokud je možnost.\"","You hear a scared voice saying \"This place will damage you as it has damaged us, leave it.\"":"Slyšíš vystrašený hlas: \"Tohle místo ti ublíží jako ublížilo nám, odejdi.\"","You hear a scared voice saying \"Every moment you stay here your status as a physical object is damaged.  Leave while you are still real enough.\"":"Slyšíš vystrašený hlas: \"Každým momentem se vzdaluješ hmotné skutečnosti. Odejdi dokud s ní zůstáváš propojen.\"","You dream of yourself, sleeping, while a world of sparks dance around you.":"Sníš o tom jak spíš, obklopen světem tančících jisker.","You dream of yourself, sleeping, while a giant pair of eyes watch over you, waiting for you to wake up.":"Sníš o tom jak spíš, zatímco tě sleduje pár obrovských očí, čekající, až se probudíš.","     Thoroughly terrified by your death, he retired to an old LMOE shelter, vowing never to leave.  He died of starvation inside.":"Kompletně vyděšen tvou smrtí se ukryl ve starém úkrytu PČNP a zapřisáhnul se, že jej nikdy neopustí. Časem vyhladověl.","FEMA: FUCKIN EAT MY ASSHOLE":"FAMU: Flákači A Mizerové Ulízaní.","You finish dissecting the corpse.":"Dokončena pitva mrtvoly.","You finish butchering the corpse.":"Dokončeno rozbourání mrtvoly.","You discover only damaged organs.":"Objevils jen poškozené orgány.","arthouse":"dům umění","street ":"ulice","The poor creature has stopped breathing, but there's still a lot of movement in the corpse.":"Tenhle tvor už nedýchá, ale uvnitř něj je stále mnoho pohybu.","EDITOR SAYS \"DESTROY THE DEAD\".  Recognizable dead left lying in the street may be dangerous!  If you kill a hostile, smash or butcher with a knife until unrecognizable!  These aren't rioters, they're *undead*.  The government has been lying to us all along.  This will be our last issue.":"EDITOR TVRDÍ \"ZNIČTE MRTVÉ\". Neporušené mrtvoly ponechané na ulicích mohou být nebezpečné! Když se vám podaří něco zabít, rozsejete to nebo vykuchejte nožem až k nepoznání. To nejsou výtržníci, jsou to \"nemrtví\". Vláda nám po celou tu dobu lhala. Tohle je naše poslední vydání.","THEY'RE NOT RIOTS!  According to head officials at the Centers for Disease Control, functional MRI studies of rioters have fit autopsy data that suggests these people are under the influence of some sort of mind-altering agent causing erratic, violent behavior.  A source inside the CDC, who did not wish to be named, informed our reporter \"It's not just the rioters.  They're the heaviest affected, but we scanned our own brains when we found out.  It's everyone.  It's in me, and you.  It's in the government.  The military.  God help us all.\"":"NEJEDNÁ SE O VÝTRŽNOSTI! Podle představitelů Centra pro Kontrolu Nemocí, funkční magnetická resonance provedená na výtržnících odpovídá nálezům pitev v tom, že jsou tyhle osoby pod vlivem nějaké cizorodé látky ovlivňující jejich mysl a působící eratické a násilné chování. Zdroj uvnitř CKN, který si nepřál být jmenován, uvedl pro naše reportéry \"Nejedná se pouze o výtržníky, i když ti byli zasáhnuti nejsilněji. V návaznosti na tyto nálezy jsme i naše mozky podrobili skenům. Je to všude. Ve mě i ve vás. Infikovalo to vládu i armádu. Bůh nám pomáhej!\"","You awaken from a nightmare about an unseen predator slowly killing you.":"Probudila tě noční můra neviditelného predátora, který tě pomalu zabíjel.","You awaken from a nightmare about killing those you love with your bare hands.":"Probudila tě noční můra ve které byli tvoji nejbližší zabiti tvýma holýma rukama.","You abruptly awake, relief washes over you as you were no longer naked in the street, and the zombies weren't laughing at you.":"Trhnutím jsi se probudil uklidněn myšlenkou, že už neběháš nahý po ulici za posměchu okolních zombií.","You awaken from a nightmare about the end of the world.":"Probudil jsi se z noční můry o konci světa.","purple meteor":"fialový meteorit","falling star":"padající hvězda","moving stars":"pohybující se hvězda","unusual darkness":"neobvyklá temnota","vanishing stars":"mizející hvězdy","new constellation of stars":"nová hvězdná konstalace","green moon":"zelený měsíc","So do you like cats or dogs?":"Takže ty máš rád kočky nebo psy?","It's nice to know that the <zombies> don't feel pain.":"Je dobré vědět, že <zombies> necítí bolest.","Do you ever think about the ethics of killing <zombies>?":"Napadlo tě někdy jestli je etické zabít <zombies>?","Do you think living on a farm is dangerous because the roosters might attract <zombies>?":"Myslíš, že je je bezpečné bydlet na farmě? Kohouti by mohli přilákat pozornost <zombies>.","So is it pronounced gif or gif?":"Vyslovuje se to gif nebo giv?","What do you think the president is doing right now?":"Co asi teď dělá prezident?","Did you see the <weird_sky_thing> in the sky last night, too?":"Vyděl jsi také minulou noc na obloze <weird_sky_thing>?","I used to have a cat.  I really miss Mr. Cuddles…":"Měl jsem kočku. Stýská se mi Ťunťo.","Do you ever think that we're in some kind of simulation?":"Myslíš, že bychom mohli být uvnitř simulace?","Steven":"Steven","That's just an old tin can.":"To je jen stará cínová plechovka.","It's an altar to the horse god.":"To je oltář koňského božstva.","A coat hanger hovers in thin air.  Odd.":"Věšák visí jen tak ve vzduchu. Zvláštní.","A freshly-baked pumpkin pie.":"Čerstvě upečený dýňový koláč.","ONE HUNDRED THOUSAND CARPET FIBERS!":"STOTISÍC KOBERCOVÝCH VLÁKEN!","It's Richard Nixon's nose!":"To je nos Richarda Nixona!","Just a pincushion.":"Jen jehelníček.","A mere collection of pixels.":"Pouhá změť pixelů.","A plush Chewbacca.":"Plyšový Chewbacca.","A Mentos wrapper.":"Obal od Mentosek.","A helicopter has crashed here.":"Tady havarovala helikoptéra.","A toenail?  What good is a toenail?":"Nehet? K čemu je takový nehet dobrý?","A screwdriver.":"Šroubovák.","A voice booms out \"Onward, kitten soldiers…\"":"Výbuch zvolání \"Kupředu kočičí vojáci...\"","That is a moose, a thing of pure evil.  You should \"RUN!\"":"To je los, stvoření z čirého zla. Měl by jsi \"UTÍKAT!\"","Camouflaged in the underbrush here is the entrance to an LMOE shelter.":"Ukryt v houští tu spočívá vstup do úkrytu PČNP.","You thirsty?  I've got water.":"Máš žízeň? Mám vodu.","southwest":"jihozápad","You think of randomly lighting a fire, but decide against it.":"Napadlo tě jen tak založit oheň, ale tu myšlenku jsi potlačil.","The trees tell you of the world.":"Stromy ti poví víc o světě.","The trees whisper of remote acres.":"Stromy šeptají o vzálených akrech.","A tree falls in a forest, and you hear its sound.":"V lese spadne strom a ty uslyšíš jeho pád.","You ask, and the trees answer.":"Zeptej se a stromy odpoví.","You see the forest for the trees.":"V lese hledej stromy.","You're seriously pissing me off…":"Už mě začínáš pěkně srát...","Photos of someone's luxurious house.":"Fotky luxusního domu.","The shadows are getting ever closer.":"Stíny se kolem tebe stahují stále těsněji...","You have a bad feeling about this.":"Nemáš z toho vůbec dobrý pocit.","A powerful sense of dread comes over you.":"Zaplavil tě pocit neuvěřitelné hrůzy.","Your skin starts crawling.":"Máš husí kůži.","They're coming to get you.":"Už si pro tebe jdou.","This might've been a bad idea…":"Tohle byl asi dost špatný nápad...","You've really done it this time, haven't you?":"Tentokrát jsi to fakt podělal, viď?","You have to stay vigilant.  They're always watching…":"Musíš být ostražitý. Neustále tě sledují...","mistake mistake mistake mistake mistake":"sakra sakra sakra sakra sakra","Just gotta stay calm, and you'll make it through this.":"Jenom zůstaň v klidu, tohle zvládneš.","You're starting to feel very jumpy.":"Začínáš být velice nervózní.","Something is twitching at the edge of your vision.":"Na okraji tvého zorného pole sebou něco škube.","They know what you've done…":"Oni vědí, co jsi udělal...","You're feeling even more paranoid than usual.":"Připadáš si ještě paranoidnější než obvykle.","Abby":"Abby","Albert":"Albert","Alice":"Alice","Angel":"Angel","Annie":"Annie","Archie":"Archie","Ava":"Ava","Bailey":"Bailey","Basil":"Basil","Baxter":"Baxter","Beau":"Beau","Bella":"Bella","Bentley":"Bentley","Blue":"Blue","Bo":"Bo","Bonnie":"Bonnie","Brady":"Brady","Bruce":"Bruce","Buddy":"Buddy","Callie":"Callie","Casey":"Casey","Cash":"Cash","Chance":"Chance","Charlie":"Charlie","Chase":"Chase","Chester":"Chester","Chloe":"Chloe","Cleo":"Cleo","Cody":"Cody","Cooper":"Cooper","Dakota":"Dakota","Darcy":"Darcy","Dexter":"Dexter","Dixie":"Dixie","Dolly":"Dolly","Duke":"Duke","Duncan":"Duncan","Ellie":"Ellie","Elsa":"Elsa","Emma":"Emma","Faith":"Faith","Finn":"Finn","Fiona":"Fiona","Frankie":"Frankie","Fred":"Fred","George":"George","Gigi":"Gigi","Ginger":"Ginger","Gracie":"Gracie","Greta":"Greta","Gus":"Gus","Harley":"Harley","Hazel":"Hazel","Henry":"Henry","Holly":"Holly","Jack":"Jack","Jackson":"Jackson","Jake":"Jake","Jasper":"Jasper","Jessie":"Jessie","Jewel":"Jewel","Josie":"Josie","Junior":"Junior","Kali":"Kali","King":"King","Lacey":"Lacey","Lady":"Lady","Lenny":"Lenny","Leo":"Leo","Leroy":"Leroy","Lila":"Lila","Lily":"Lily","Lottie":"Lottie","Lou":"Lou","Louie":"Louie","Lucy":"Lucy","Lulu":"Lulu","Luna":"Luna","Mabel":"Mabel","Mac":"Mac","Madison":"Madison","Maggie":"Maggie","Maple":"Maple","Max":"Max","Mia":"Mia","Millie":"Millie","Mimi":"Mimi","Minnie":"Minnie","Misty":"Misty","Molly":"Molly","Murphy":"Murphy","Nana":"Nana","Nellie":"Nellie","Nova":"Nova","Oakley":"Oakley","Olive":"Olive","Oliver":"Oliver","Oscar":"Oscar","Otis":"Otis","Pearl":"Pearl","Penny":"Penny","Pepper":"Pepper","Pete":"Pete","Phoebe":"Phoebe","Prince":"Prince","Quinn":"Quinn","Ralph":"Ralph","Raven":"Raven","Reggie":"Reggie","Rex":"Rex","Riley":"Riley","Rizzo":"Rizzo","Rocco":"Rocco","Rocky":"Rocky","Roscoe":"Roscoe","Rosie":"Rosie","Roxy":"Roxy","Ruby":"Ruby","Rudy":"Rudy","Rusty":"Rusty","Sadie":"Sadie","Sam":"Sam","Sammy":"Sammy","Sasha":"Sasha","Sheba":"Sheba","Shelby":"Shelby","Shiloh":"Shiloh","Skye":"Skye","Sophie":"Sophie","Stella":"Stella","Summer":"Summer","Tasha":"Tasha","Teddy":"Teddy","Tessa":"Tessa","Theo":"Theo","Toby":"Toby","Tucker":"Tucker","Tyson":"Tyson","Wally":"Wally","Willow":"Willow","Winnie":"Winnie","Winston":"Winston","Wyatt":"Wyatt","Zelda":"Zelda","Zoe":"Zoe","\"WHY DO ALL THE DEAD CHILDREN GO TO SCHOOL\"":"\"PROČ VŠECHNY TY MRTVÉ DĚTI CHODÍ DO ŠKOLY\"","\"Makayla Sanchez burned down my fucking house\"":"\"Makayla Sanchez, ta mrcha mi spálila dům na prach\"","\"Diamond coated sword!  Diamond coated hammer!  Diamond coated clothes!  Diamond coated hands help\"":"Meč potažený diamanty i kladivo i oblečení! Ruce potažené diamanty. Pomoc!","Heat":"Teplota","Temp change":"Změna teploty","Head":"Hlava","Torso":"Trup","Arms":"Paže","Hands":"Ruce","Legs":"Nohy","N":"S","S":"J","E":"V","NE":"SV","NW":"SZ","SE":"JV","SW":"JZ","Compass Legend":"Vysvětlivka Kompasu","Compass":"Kompas","Date":"Datum","e:H":"z: H","e:T":"z: T","e:LA":"z: LP","e:RA":"z: PP","e:LL":"z: LN","e:RL":"z: PN","Temperature":"Teplota","Focus":"Soustředění","Good":"Good","Health":"Zdravý","Body Status":"Kondice Těla","Hunger":"Hlad","Stats":"Status","Speed/Focus":"Rychlost/Soustředěnost","Needs":"Potřeby","Movement":"Pohyb","Environment":"Prostředí","Location":"Místo","Place/Date/Time":"Místo/Datum/Čas","Lighting":"Osvětlení","Style":"Styl","Mana":"Mana","/":"/","Moon":"Měsíc","Morale":"Morálka","Mood":"Nálada","Move":"Přesunout","Move cost":"Náročnost pohybu","Power":"Síla","Vehicle":"Vozidlo","Weather":"Počasí","Date/Time":"Datum/Čas","Limbs":"Končetiny","Sound":"Zvuk","Time":"Čas","Weariness":"Vyčerpanost","Fatig":"Ospal.","Rest":"Odpočinek","Thirst":"Žízeň","Very thirsty":"Velká žízeň","Thirsty":"Žízeň","roof":"střecha","A place to sit.":"Místo na sezení.","A benchlike place to sit.":"Lavička na sezení.","Children's Tricycle":"Dětská Tříkolka","City Car":"Městské Auto","Sports Car":"Sporťák","Electric Sports Car":"Elektrický Sporťák","Electric Racing Car":"Elektrické Závodní Auto","Electric Car":"Elektrické Auto","Solar Car":"Solární Auto","piece of raw alien lung":["kus syrové plíce vetřelce","kusy syrové plíce vetřelce","kusů syrových plic vetřelce","kusy syrových plic vetřelce"],"A red sponge-like organ rests in your hands.  It leaks out a strange liquid, and spoils very quickly.  You hazard a guess this is a lung.":"V rukou třímáš červený houbovitý orgán. Vytéká z něj divná kapalina a rychle se kazí. Tvůj tip je, že se jedná o plíce.","cooked piece of alien lung":["kus vařené plíce vetřelce","kusy vařené plíce vetřelce","kusů vařených plic vetřelce","kusy vařených plic vetřelce"],"The organ no longer leaks out a strange liquid, and has faded to a light blue color.  It looks chewy, and has an unpleasant smell.":"Z orgánu už nic nevytéká a změnil barvu na světle modrou. Vypadá zvejkavě a táhne z něj nepříjemný smrad.","A dark and soapy beverage, pre-brewed and loaded with synthetic caffeine.":"Tmavý a mýdelnatý nápoj. Předpřipravený a nacpaný syntetickým kofeinem.","warehouse":"skladiště","waste storage":"úložiště odpadu","reactor control":"velín","county mortuary":"okresní márnice","county mortuary basement":"sklep okresní márnice","county mortuary second floor":"1. patro okresní márnice","county mortuary roof":"střecha okresní márnice","defense robot":["obranný robot","obranní roboti","obraných robotů","obranní roboti"],"Brutal Strength":"Brutální Síla","mi-go enthusiast":"nadšenec do mi-go","I've been studying the mi-go for years…":"Studuji mi-go už roky...","Shopkeeper":"Prodavačka","Anymore bad news?":"Špatné zprávy?","So what happens now?":"Co teď?","Go freeze yourself.  Bye.":"Běž si někam zmrznout. Sbohem.","What brings you here today?":"Co tě sem dnes přivádí?","I'm going on my way now.":"Teď jsi půjdu po svých.","Your niece is looking for you.":"Tvá neteř se po tobě shání.","Quite the setup you have here.":"Máš to tu pěkné.","I've met your niece.":"Potkal jsem tvou neteř.","I think there's been a mistake.":"Myslím, že se tu stalo nějaké nedorozumění.","This whole family is deranged.":"Celá rodina zešílela.","This is not reassuring.":"To není příliš uklidňující.","In the absence of life":"Bez přítomnosti života","Why aren't you done yet?":"Proč ještě nejsi hotov?","Making Connections":"Vytváření Vztahů","Have this.":"Vem si tohle.","Alpha Mutagen":"Alfa Mutagen","Bring me 3 alpha mutagen.":"Přines mi 3 alfa mutageny.","I need three alpha mutagen.":"Potřebuju tři alfa mutageny.","What did you bring me?":"Co tu pro mě máš?","Do you smell something?":"Necítíš něco?","What do I have to do?":"Co mám udělat?","I don't think you are well.":"Nemyslím, že jsi v pořádku.","Mi-go biology":"Biologie mi-go","Taste this.":"Ochutnej tohle.","Drink this.":"Vypij tohle.","Bring me 3 mutagen.":"Přines mi 3 mutageny.","I need three mutagen.":"Potřebuji tři mutageny.","Big Game Hunting":"Lov Vysoké","Find 50 flour.":"Najdi 50 mouky.","I need 50 flour.":"Potřebuju 50 mouky.","Die foul creature!":"Zhyň bídná bestie!","Can I help you?":"Můžu ti nějak pomoct?","I should go.":"Měl bych už jít.","I don't know her.":"Neznám ji.","Yes.  Let's talk about something else.":"Jistě. Pojďme probrat něco jiného.","Do you have my heart?":"Máš moje srdce?","Billy":"Billy","How's the madness outside?":"Jak vypadá to šílenství venku?","How did it end?":"Jak to skončilo?","Ummm?":"Hmmm?","Are you ok?":"Jsi v pořádku?","Why would you trust me then?":"Proč bys mi měl teda věřit?","Because, what if I'm the monster?":"Protože, co když jsem monstrum?","This NPC could tell you about how they survived the Cataclysm":"Tato postava by ti mohla vyprávět o tom, jak se jí povedlo přežít Kataklyzma.","Where is that?":"Kde to je?","That must have been rough.":"To muselo být náročné.","What will you do?":"Co budeš dělat?","Lizard Mutant":"Ještěří Mutant","Rabbit Mutant":"Králičí Mutant","Shell Cultist":"Krunýřový kultista.","Frog Mutant":"Žabí Mutant","Bird Mutant":"Ptačí Mutant","Fish Mutant":"Rybí Mutant","Ursine Mutant":"Medvědí Mutant","Feline Mutant":"Kočkovitý Mutant","Lupine Mutant":"Vlčí Mutant","Cattle Mutant":"Dobytčí Mutant","Insect Mutant":"Hmyzí Mutant","Atomic Sports Car":"Atomické Sportovní auto","This fridge has been converted to run off of a vehicle's power supply.  You'll need to take it down first.":"Tahle lednice bere napájení přímo z vozidla. Musíš ji nejdřív odmontovat.","This fridge has been further refurbished, and runs at a much lower temperature.  You'll need to take it down first.":"Tahle lednice byla upravena a poskytuje mnohem nižší teplotu. Musíš ji nejdřív odmontovat.","Converts a fridge to run off of vehicle power.  You can 'e'xamine it afterwards to take it down for mounting.":"Umožní lednici být napájena elektřinou z vozidla. Pomocí \"e\" ji následně lze odmontovat pro přesunutí.","Convert Fridge Power Supply":"Pozměň Napájecí Systém Lednice","Convert Vehicle Fridge to Freezer":"Předělej Lednici na Mrazák","A household fridge, converted to run at a much lower temperature and on vehicle power.  When turned on, food inside will be frozen, completely stopping it from spoiling.":"Domácí lednice upravená, aby dávala mnohem nižší teplotu a příjmala elektřinu z vozidel. Pokud se zapne, jídlo v ní se nezkazí.","Settings":"Nastavení","Yes":"Ano","No":"Ne","zombie dancer":["zombie tanečník","zombie tanečníci","zombie tanečníků","zombie tanečníci"],"You shouldn't be here.  This isn't safe for you.":"Neměl bys tu být! Není to tu pro tebe bezpečné.","\"There's no place like home.\"":"\"Domov je jen jeden.\"","\"Hey, safe travels, there.\"":"Hey, šťastnou cestu!","Liz":"Liz","David":"David","Dianne":"Dianne","Ed":"Ed","Barbara":"Barbara","Betty":"Betty","Wilma":"Wilma","You brush through tree sized ferns as you hunt for your prey.  The rain falls slick upon your skin.":"Klestíš si cestu kapradinami o velikosti stromů a stopuješ svou kořist. Z nebe prší ma tvou nahou kůži.","Good soldier.  Killed 40 dinos.":"Dobrý voják. Zabil 40 dinosaurů.","Bad soldier.  Killed 3 dinos.":"Špatný voják. Zabil 3 dinosaury,","ABINGTON":"ABINGTON","ACTON":"ACTON","ACUSHNET":"ACUSHNET","ADAMS":"ADAMS","AGAWAM":"AGAWAM","Scroll of Summon Zombie":["svitek Přivolání Zombie","svitky Přivolání Zombie","svitků Přivolání Zombie","svitky Přivolání Zombie"],"Ogre's Strength":"Ogří Síla","You gain the strength of an ogre.":"Získáš sílu Ogra.","This is a magical device that can take the shape of many tools.  When not in use it looks like a simple screwdriver.":"Toto magické zařízení může příjmout podobu mnoha nástrojů. Pokud není používáno vypadá prostě jako šroubovák.","Ice Fog":"Ledová Mlha","Ice Age":"Doba Ledová","Shortwave":"Krátká Vlna","Shortwave 2":"Krátká Vlna 2","Gamma Burst":"Gamma Zášleh","Butterfly Swarm":"Roj Motýlů","Storm Chain":"Bouřný Řetěz","Storm Chain 1":"Bouřný Řetěz 1","Storm Chain 2":"Bouřný Řetěz 2","Storm Chain 3":"Bouřný Řetěz 3","Electric Demon":"Elektrický Démon","You have the strength of an Ogre!":"Máš Ogří sílu!","A powerful energy streams out of your hands.":"Mocný proud energie tryská skrze tvé prsty.","Sol":"Sol","A scale from a black dragon.  It still has its magical properties and acid resistance.":"Šupina z černého draka. Stále má magické vlastnosti a odolnost vůči kyselině.","You add the locations to your map.":"Na mapu se přidali nové lokace.","zombie voodoo doll":["zombie voodoo panenka","zombie woodoo panenky","zombie woodoo panenek","zombie woodoo panenky"],"screwdriver set token":["symbol šroubovákového setu","symboly šroubovákového setu","symbolů šroubovákového setu","symboly šroubovákového setu"],"A large silver coin that, when activated by uttering the word on the back, turns into the item pictured on the front, in this case a screwdriver.":"Velká stříbrná mince která, když se na ni vyřknou slova vyrytá na zadní straně, se změní na předmět vyobrazený ve předu. V tomto případě šroubovák.","You say the command word engraved on the token, and it rapidly grows and morphs into a shiny pristine screwdriver set!":"Řekl jsi slova, která byla vyryta na sybolu a ten začal rychle růst a změnil se na naleštěný set šroubováků.","The Book of Trees":["Kniha Stromů","výtisky Knihy Stromů","výtisků Knihy Stromů","výtisky Knihy Stromů"],"I must purge this place before I can move on.":"Musím to tu vymítit než půjdu dál.","Life springs anew from the dead grass.":"Život se znovu vynořuje z mrtvé traviny.","Weak":"Slabý","used bookstore":"antikvariát","wizard tower":"kouzelnická věž","magic academy":"škola kouzel","A dead body of a female deep one.":"Mrtvé ženské tělo Hlubiného.","The Eastern moose, the largest living species of deer.  The bulls are quite ill-tempered, especially in the rutting season.":"Los Východní, největší žijící druh jelena. Samci jsou nevypočitatelní, zejména v říji.","Hard":"Těžko","Impossible":"Nelze","Cancel":"Zrušit","acidic soldier ant":["kyselinový mravenčí voják","kyselinový mravenčí vojáci","kyselinových mravenčích vojáků","kyselinový mravenčí vojáci"],"soldier ant":["mravenčí voják","mravenčí vojáci","mravenčích vojáků","mravenčí vojáci"],"The glue restricts your movement.":"Lepidlo tě zpomaluje.","desert":"poušť","singing sand":"zpívající písek","scorched earth":"spálená země","deduction":"dedukce","Developed an unnatural thirst.":"Začal jsem mít nepřirozenou žízeň.","Is there any point to forward movement?":"Má vůbec smysl o něco se snažit?","Wan":"Wan","Bloodthirst":"Krvežíznivost","Dodge":"Dodge","Rush":"Rush","Terrible Strength":"Strašlivá Síla","You have a terrible strength!":"Máš strašlivou sílu!","Weak healing":"Slabé léčení","Dawn":"Dawn","Friend":"Friend","Hope":"Hope","Lord":"Lord","Knowledge":"Znalosti","A thin and flat knife made for throwing.  Its ineffective cutting edge and odd shape makes it unsuitable for use as a tool.":"Tenký a plochý nůž uspůsoben k vrhání. jeho tvar a broušení čepele z něj dělají nevhodný nástroj.","throwing knives":"vrhací nože","Karma":"Karma","Sparks":"Sparks","Pierce":"Pierce","You gain a terrible strength.":"Získáš strašlivou sílu.","campsites":"tábořiště","animal clinic":"veterinární klinika","war memorial":"válečný památník","Willa":"Willa","Pick random world name":"Zvolit náhodný název světa.","Customize character":"Vlastní postava","Resize":"Změnit velikost","Butcher":"Butcher","Disassemble items":"Rozložit předmět","Sleep":"Spát","Look at the sky":"Podívat se na oblohu","Always":"Vždy","Save preset":"Uložit předlohu","Apply preset":"Použít předlohu","Delete preset":"Smazat předlohu","Toggle fridge":"Zapni/Vypni Lednici","Craft":"Craft","You finish reading.":"Čtení bylo dokončeno.","You have trouble sleeping, keep trying?":"Máš problém usnout. Zkoušet dál?","Choose training intensity:":"Zvolte intenzitu cvičení:","Light exercise comparable in intensity to walking, but more focused and methodical.":"Lehké cvičení lze intenzitou připodobnit chůzi, ale je více metodické a zaměřené.","Moderate exercise without excessive exertion, but with enough effort to break a sweat.":"Přiměřené cvičení bez přehnaného zatěžování, ale s trochou snahy přijde i pot.","Active exercise with full involvement.  Strenuous, but in a controlled manner.":"Aktivní cvičení, plná zátěž. Vysilující, ale kontrolované.","High intensity exercise with maximum effort and full power.  Exhausting in the long run.":"Vysoká intenzita s maximálním výkonem v plné síle. Dlouhodobě ubíjející.","Train for how long (minutes): ":"Jak dlouho cvičit (v minutách):","You start your workout session.":"Započal jsi sérii cviků.","You are exhausted so you finish your workout early.":"Jsi vyčerpaný, takže jsi přerušil své posilování dříve.","You are dehydrated so you finish your workout early.":"Jsi dehydratovaný, takže jsi přerušil své posilování dříve.","yourself huffing and puffing!":"Hučíš a odfukuješ.","You catch your breath for few moments.":"Na pár momentů chytáš dech.","You get back to your training.":"A jsi zpátky v tom!","You finish your workout session.":"Dokončil jsi svou sérii cvičení.","You have finished your training cycle, keep training?":"Dokončil jsi svoji sadu cviků. Pokračovat v trénování?","Stop training.":"Přestat trénovat.","Continue training.":"Pokračovat ve tréningu.","Continue training and don't ask again.":"Pokračovat v tréninku a znovu se neptat.","%1$s did not fit and fell to the %2$s.":"Pro %1$suž není dost místa a spadl na %2$s.","%1$s is too heavy and fell to the %2$s.":"%1$sváží příliš mnoho a spadl na %2$s.","The pet has moved somewhere else.":"Zvířátko se přesunulo jinam.","You let go of the grabbed object.":"Pustil jsi chycení objekt.","You put your %1$s into the %2$s.":"Umístil jsi %1$s do %2$s.","Can't reload the %s.":"Nelze přebít %s.","You insert %dx %s into the %s.":"%d x %s umístěno do %s.","You refill the %s.":"%s byl dolit.","You reload the %1$s with %2$s.":"Přebil jsi %1$s pomocí %2$s.","The %s no longer fits in your inventory so you wield it instead.":"%s se už nevleze do inventáře proto byl uchopen do rukou.","The %s no longer fits in your inventory so you drop it instead.":"%s se už nevleze do inventáře, proto byl upuštěn na zem.","The %s's udders run dry.":"Vemeno %s je prázdné.","You no longer have the in progress disassembly in your possession.  You stop disassembling.  Reactivate the in progress disassembly to continue disassembling.":"Už při sobě nemáš předmět v procesu rozebírání. Přestal jsi rozebírat. Aktivuj znovu předmět v procesu rozebírání, abys s rozebíráním pokračoval.","You finish chopping wood.":"Dřevo bylo nasekáno.","You produce %d plank.":["vytvořil jsi %dprkno.","Vytvořil jsi %dprkna.","Vytvořil jsi %dprken.","Vytvořil jsi %dprkna."],"You finish chopping down a tree.":"Strom byl pokácen.","You finish churning up the earth here.":"Země byla udusána.","You finish salvaging.":"Rozebrání bylo dokončeno.","You discover a %s!":"Objevil jsi %s!","You finish digging.":"Kopání bylo dokončeno.","<npcname> finishes digging.":"<npcname>dokončil kopání.","The corpse moved before you could finish smashing it!":"Mrtvola se pohnula než bylo možno dokončit její rozmlácení.","<npcname> finished pulping the corpse.":["<npcname> dokončil drcení mrtvoly.","<npcname> dokončil drcení mrtvol.","<npcname> dokončil drcení mrtvol.","<npcname> dokončil drcení mrtvol."],"You finish teaching %s.":"Učení %s bylo dokončeno.","%s finishes teaching %s.":"%sdokončil výuku %s.","You finish training %s to level %d.":"%sbylo vytrénováno na úroveň %d.","You finish fishing":"Rybaření bylo dokončeno.","You finish waiting.":"Čekání bylo ukončeno.","%s finishes with you…":"%sskončil s tebou...","You finish waiting and feel refreshed.":" Čekání bylo ukončeno. Výdrž obnovena.","%s finishes chatting with you.":"%sdokončil čekání s tebou.","You finish drilling.":"Vrtání bylo dokončeno.","<npcname> finishes drilling.":"<npcname>dokončil vrtání.","You cut the log into planks.":"Nasekal jsi špalky na prkna.","West":"West","East":"East","North":"North","H":"T","Rules":"Pravidla","Your webbed hands get in the way.":"Tvé mezi prstové blány ti ztěžují práci.","You're weak from hunger.":"Cítíš se zesláblý hladem.","You're weak from thirst.":"Cítíš se zesláblý žízní.","strength":"síla","dexterity":"obratnost","This is a comfortable place to sleep.":"Tady by se dobře spalo.","You may be attacked!  Proceed?":"Budeš napaden! Pokračovat?","This grass is too short to graze.":"Tahle tráva je na pastvu příliš krátká.","This grass is dead and too mangled for you to graze.":"Tahle tráva je na pastvu příliš mrtvá a zlámaná.","This grass is tainted with paint and thus inedible.":"Tahle tráva byla obarvena na bílo a je tedy nepoživatelná.","You unleash a powerful shockwave!":"Uvolnil jsi mocnou tlakovou vlnu.","Spring":"Spring","Autumn":"Autumn","Winter":"Winter","year":"rok","season":"období","day":"den","hour":"hodina","minute":"minuta","turn":"tah","Set year to?":"Jaký rok nastavit?","Set season to?  (0 = spring)":"Jaké období nastavit? (0 = jaro)","Set days to?":"Jaký den nastavit?","Set hour to?":"Jakou hodinu nastavit?","Set minute to?":"Jakou minutu nastavit?","Set turn to?  (One day is %i turns)":"Jaký tah nastavit? (Den je %i tahů)","You are THIRSTY!":"Máš ŽÍZEŇ!","Anywhere would be a good place to sleep…":"Usnul bys kdekoliv.","Time required: <color_cyan>%s</color>\n":"Potřebný čas: <color_cyan>%s</color>\n","thorns":"trny","Dexterity":"Obratnost","Your shivering prevents you from sleeping.":"Třes ti zabraňuje ve spánku.","You are too cold.  Your frostbite prevents you from sleeping.":"Je ti příliš velká zima. Tvé omrzliny ti brání ve spánku.","You can't place items here!":"Nemůžeš sem nic položit.","<npcname> can't place items here!":"<npcname> sem nemůže nic položit.","Filter:":"Filtr:","brown":"hnědá","There is already an unfinished construction there, examine it to continue working on it.":"Zde se již nachází nedokončená výstavba, prozkoumej ji, abys ji mohl dokončit.","%s finished construction: %s.":"%sdokončil konstrukci: %s.","You gather some sand.":"Sesbíral jsi trochu písku.","Time to complete: ":"Čas pro dokončení:","Ick, this %s doesn't taste so good…":"Ble, tohle %s chutnalo pěkně hnusně.","Mmm, this %s tastes delicious…":"Hmmm, tohle %s chutná skvěle.","You drink your %s.":"Vypil jsi: %s.","You eat your %s (rotten).":"Snědl jsi: %s (shnilé).","You try to ignore its mushy texture, but it leaves you with an awful aftertaste.":"Snažíš se tu rozplizlou konzistenci ignorovat, ale nechá ti v puse odpornou pachuť.","You can't taste much of anything with this cold.":"S takovým nachlazením necítíš vůbec žádnou chuť.","You can't taste much of anything with this flu.":"S takovou chřipkou necítíš vůbec žádnou chuť.","You feast upon the human flesh, and in doing so, devour their spirit.":"Hoduješ na lidském mase, čímž požíváš i nebožtíkova ducha.","You feast upon the human flesh.":"Hoduješ na lidském mase.","You consume the sacred human flesh.":"Snědl jsi svaté lidské maso.","You indulge your shameful hunger.":"Ukojil jsi svůj ostudný hlad.","You greedily devour the taboo meat.":"Chamtivě jsi zhltnul zapovězené maso.","Meh.  You've eaten worse.":"Hm. Už jsi jedl horší.","This is probably going to count against you if there's still an afterlife.":"Pokud existuje život po životě, tohle ti tam zřejmě k dobru nepřičtou.","You feel horrible for eating a person.":"Cítíš se hrozně, že jsi snědl člověka.","They may do what they must… you've already won.":"Ať si zkouší, co musí... ty už jsi zvítězil.","You finish practicing %s.":"Procvičování %s bylo dokončeno.","too dark to craft":"málo světla","Easy":"Snadno","You feel poison coursing through your body!":"Cítíš, jak ti v těle obíhá jed!","Critical!":"Kritický zásah!","Good hit!":"Dobrá trefa!","Grazing hit.":"Škrábnutí.","The shot misses!":"Střela jde mimo!","You miss!":"Minul jsi!","Female":"Žena.","Key":"Key","Enter benchmark length (in milliseconds):":"Zadej délku benchmarku (v milisekundách):","Achievements are already enabled":"Achievementy už jsou zapnuté","Achievements enabled":"Achievementy zapnuté","Strength: %d":"Síla: %d","Dexterity: %d":"Obratnost: %d","Intelligence: %d":"Inteligence: %d","Perception: %d":"Vnímavost: %d","Intelligence: %d -> %d":"Inteligence: %d-> %d","Perception: %d -> %d":"Vnímavost %d-> %d","Dexterity <color_white>%d</color>; ":"Obratnost <color_white>%d</color>;","Perception <color_white>+%d</color>; ":"Vnímavost <color_white>+%d</color>;","Perception <color_white>%d</color>; ":"Vnímavost <color_white>%d</color>;","Intelligence <color_white>+%d</color>; ":"Inteligence <color_white>+%d</color>;","Intelligence <color_white>%d</color>; ":"Inteligence <color_white>%d</color>;","thirst":"žízeň","blackouts":"výpadky","average":"průměr","Sleeping":"Spánek","Thirst: ":"Žízeň:","Dexterity:       %10d\n":"Obratnost:       %10d\n","Intelligence:    %10d\n":"Inteligence:       %10d\n","Perception:      %10d\n\n":"Vnímavost:       %10d\n\n","Hostile survivor spotted!":"Nepřátelští přeživší spatřeni!","Monsters spotted!":"Nestvůry spatřeny!","Safe mode ON!":"Bezpečný režim ZAPNUT!","%s was stunned!":"%sbyl omráčen!","%s slammed into an obstacle!":"%spráskl do překážky!","%s collided with something else and sent it flying!":"%sdo něčeho vratil, až to odmrštil!","%s collided with someone else and sent him flying!":"%sdo někoho vrazil, až jej odmrštil!","%s collided with someone else and sent her flying!":"%sdo někoho vrazil, až ji odmrštil!","%s collided with you and sent you flying!":"%sdo tebe vrazil, až tě odmrštil!","The %s drowns!":"%sse utopil!","The %s flops around and dies!":"%sse zatřepotal a zemřel!","You collided with something and sent it flying!":"S něčím jsi se srazil, až to bylo odmrštěno!","You collided with someone and sent him flying!":"S někým jsi se srazil, až jej to odmrštilo!","You collided with someone and sent her flying!":"S někým jsi se srazil, až ji to odmrštilo!","You can not read a computer screen!":"Nedokážeš přečíst co je na monitoru!","You can not see a computer screen!":"Nevidíš na monitor!","The body is damaged.":"Tělo bylo poškozeno.","The body is badly damaged!":"Tělo bylo silně poškozeno!","The body is destroyed!":"Tělo bylo zničeno!","This is your %s":"Tohle je tvé %s","The %1$s hits the %2$s.":"%1$szasáhl %2$s.","The %s hits you.":"%stě zasáhl.","A %s shatters!":"%sse tříští.","Something shatters!":"Něco se tříští.","No vehicle there.":"Tady není žádné vozidlo.","What to do with %s?":"Co udělat s %s?","Talk":"Mluvit","Swap positions":"Vyměnit místa","Push away":"Odžduchnout.","Examine wounds":"Zjistit poranění","Examine status":"Zjistit kondici","Use item on":"Použít předmět na","Steal":"Krást","Trade":"Obchodovat","You swap places with %s.":"Vyměnil sis místo s %s.","You cannot swap places while grabbing something.":"Nemůžeš si vyměnit místa, zatímco se něčeho držíš.","%s moves out of the way.":"%suhnul z cesty.","%s has nowhere to go!":"%snemá kudy jít!","Limbs of: ":"končetiny:","Use which item?":"Použít který předmět?","Never mind":"To nic","Examine terrain, furniture, or items where?":"Kde prozkoumat terén, nábytek nebo předměty?","There is nothing that can be examined nearby.":"Poblíž není nic k prozkoumání.","Examine terrain or furniture where?":"Kde prozkoumat terén nebo nábytek?","There is a fire here.":"Hoří tu.","It's too big and unpredictable to evaluate how long it will last.":"Je příliš mohutný a divoký než aby se dalo odhadnout, jak dlouho bude hořet.","It's going to go out soon without extra fuel.":"Bez paliva za chvíli uhasne.","Without extra fuel it might burn yet for maybe %s, but might also go out sooner.":"Bez dalšího paliva bude hořet snad %s, ale mohl by vyhasnout i dřív.","Without extra fuel it might burn yet for between %s to %s, but might also go out sooner.":"Bez dalšího paliva by měl hořet %saž%s. Může ale vyhasnout dříve.","It's quite decent and looks like it'll burn for a bit without extra fuel.":"Přijatelné, bez dalšího paliva by měl ještě chvíli vydržet.","It looks solid, and will burn for a few hours without extra fuel.":"Vypadá to dobře, bez dalšího paliva by měl hořet ještě pár hodin.","It's very well supplied and even without extra fuel might burn for at least a part of a day.":"Má pěkně naloženo a bez dalšího paliva by měl hořet ještě část dne.","Without extra fuel it will burn for %s.":"Bez dalšího paliva bude hořet %s.","Without extra fuel it will burn for between %s to %s.":"Bez dalšího paliva uhasne za %saž%s.","There is a %s.":"Tohle je %s.","The %s is too unstable to remove anything.":"%sje příliš nestabilní pro manipulaci.","The %s is firmly sealed.":"%sje pevně zapečetěn.","It is empty.":"Prázdné.","Pick up items where?":"Odkud sebrat předměty?","There is nothing to pick up nearby.":"Poblíž není nic k sebrání.","Peek where?":"Kam nakouknout?","From here you heard %s":"Odsud slyšíš %s","From above you heard %s":"Nad sebou slyšíš %s","From below you heard %s":"Z pod sebou slyšíš %s","Clearly visible.":"Jasně viditelné.","A bright pink blur.":"Jasná růžová rozmázlina.","A pink blur.":"růžová rozmázlina.","Darkness.":"Temnota.","Bright light.":"Jasné světlo.","Unseen.":"Neviděno.","Impassable":"Neprůchodné.","Vehicle: ":"Vozidlo:","You cannot see what is inside of it.":"Nevidíš, co je uvnitř.","There's something there, but you can't see what it is.":"Něco tam je, ale nedokážeš říct co.","More items here…":"Více předmětů zde...","Yes, and save game before sleeping.":"Ano a před spánkem uložit.","Chop planks":"Nasekej prkna","Place a plank over the pit?":"Položit prkno přes jámu?","You place a plank of wood over the pit.":"Položil jsi dřevěné prkno přes jámu.","You remove the plank.":"Odstranil jsi prkno.","Gates":"Gates","Manual":"Manual","Best":"Best","Consume time: ":"Čas konzumace:","Capacity: ":"Kapacita:","Reload time: ":"Čas pro přebití:","Time to reach aim level: ":"Čas k dosáhnutí úrovně přesnosti:","<bold>Average melee damage</bold>:":"<bold>Průměrné poškození boje zblízka</bold>:","Enter a preset name:":"Vložit jméno předlohy:","Preset already exists, overwrite?":"Předloha již existuje, nahradit?","Select a preset":"Vybrat předlohu","Are you sure you wish to delete preset %s?":"Opravdu si přejete smazat předlohu %s?","Preset Name: %s":"Název Předlohy: %s","Your head pounds like a sore tooth as something inside of it dies.":"Tvá hlava bolí jak podebraná pata, jakoby uvnitř něco umíralo.","You no longer need to fear the flu, at least for some time.":"Prozatím se nemusíš bát chřipky.","You try to hit yourself with the hammer.":"Snažíš se sám sebe udeřit kladivem","She":"Ona","You can't use filthy items for healing.":"Nemůžeš použít zašpiněné předměty pro léčení.","The bleeding is stopped.":"Krvácení ustalo.","You stop the bleeding.":"Zastavils krvácení.","You reduce the bleeding, but it's not stopped yet.":"Zmírnil jsi krvácení, ale ještě není zastaveno.","The bleeding is reduced, but not stopped.":"Krvácení je zmírněno, ale ne zastaveno.","Your dressing is too ineffective for a bleeding of this extent, and you fail to stop it.":"Tvá snaha není dost dobrá na to, aby zastavila takto rozsáhlé krvácení. Selhal jsi v jeho zastavení.","The wound still bleeds.":"Rána stále krvácí.","The wound is cleaned.":"Rána je vyčištěná.","You clean the wound.":"Vyčistil jsi ránu.","The wound still looks bad.":"Rána stále vypadá vážně.","Your wound still aches.":"Tvá rána stále svědí.","The wound is disinfected.":"Rána byla vydesinfikována. ","You disinfect the wound.":"Vydesinfikoval jsi ránu.","The wound still looks nasty.":"Rána stále vypadá ošklivě.","Your wound still hurts.":"Tvé zranění stále bolí.","Head: ":"Hlava:","Are you sure?  You will not gain any materials back.":"Jste si jistí? Nedostanete zpět žádný materiál.","<f>lag":"<f>lag","Boom, you're dead!  Better luck next time.":"Bum! Jsi mrtvý. Hodně štěstí příště.","S    ":"S    ","Create World":"Vytvořit Svět","Choose a preset character template":"Vyberte předlohu postavy","Are you sure you want to delete %s?":"Opravdu chcete smazat %s?","Miss":"Miss","SUMMARY":"SOUHRN","Malnourished":"Podvyživený","Strength":"Síla","Intelligence":"Inteligence","Strength: %s":"Síla: %s","Dexterity: %s":"Obratnost: %s","Dexterity affects your chance to hit in melee combat, helps you steady your gun for ranged combat, and enhances many actions that require finesse.":"Obratnost zvyšuje tvou šanci na zásah při boji na blízko, pomáhá stabilizovat zbraně při střelbě a zlepšuje mnoho činností které vyžadují precizností.","Intelligence: %s":"Inteligence: %s","Intelligence is less important in most situations, but it is vital for more complex tasks like electronics crafting.  It also affects how much skill you can pick up from reading a book.":"Inteligence je méně důležitá ve většině situacích, ale je esenciální pro komplexnější úkoly jako je výroba elektroniky. Také ovlivňuje kolik dovedností získáš ze čtení knih.","Perception: %s":"Vnímavost: %s","Perception is the most important stat for ranged combat.  It's also used for detecting traps and other things of interest.":"Vnímavost je nejdůležitější atribut pro boj na dálku. Používá se také pro odhalování pastí a jiných zajímavostí.","an unemployed female":"nezaměstnaná žena","Traits:":"Vlastnosti:","You feel thousands of live spores pumping into you…":"Cítíš jak tisíce živých spor proudí do tvého těla.","clank!":"břink!","Talk to %s":"Mluvit s %s","Small":"Small"," thirst":"žízeň","Points left: %4d":"Zbývající body: %4d","POINTS":"BODY","Strength:":"Síla:","Dexterity:":"Obratnost:","Intelligence:":"Inteligence:","Perception:":"Vnímavost:","Are you SURE you're finished?  Your name will be randomly generated.":"Máte OPRAVDU hotovo? Jméno postavy bude zvoleno náhodně.","Are you SURE you're finished?":"Jste OPRAVDU hotovi?","Ignoring":"Ignorující","Go back to your usual sleeping habits":"Navrať se zpět ke svým spánkovým návykům.","You can't speak without your face!":"Nemůžeš mluvit bez obličeje!","What do you want to do?":"Co chceš dělat?","Talk to…":"Mluvit k...","Yell a sentence":"Zakřičet větu","  If you are interested, I have another job for you.":"Pokud máš zájem, mám pro tebe další prácičku.","Here's what I can teach you…":"Tohle tě mohu naučit...","Reward":"Odměna","If true, enables automatic use of wielded pickaxes and jackhammers whenever trying to move into mineable terrain.":"Pokud povoleno, umožňuje automatické použití drženého krumpáče nebo pneumatického kladiva kdykoli se pokusíš přesunout na vytěžitelný terén.","Autosave":"Automatické uložení","Kelvin":"Kelvin","Cup":"Hrnek","Numbers":"Numbers","Show":"Ukázat","Black":"Black","Software rendering":"Softwarové vykreslování","Trap Back button":"Uzamknout tlačítko Zpět","Finish it.":"Dokonči to.","underpowered":"velmi slabý","weak":"slabý","strong":"silný","Offense":"Útok","Defense":"Obrana","Social":"Společenskost","Lifestyle:":"Životní styl:","Read times: <color_white>%d%%</color>":"Čas pro přečtení: <color_white>%d%%</color>","Customize Character":"Vlastní Postava","Strength -%d":"Síla - %d","Dexterity -%d":"Obratnost - %d","Intelligence -%d":"Inteligence - %d","Perception -%d":"Vnímavost - %d","You vomit thousands of live spores!":"Vyzvracel jsi tisíce živých spor.","<npcname> vomits thousands of live spores!":"<npcname> zvrací tisíce živých spor.","Your skin looks pale and you feel anxious and thirsty.  Blood loss?":"Tvá kůže je bledá a cítíš se neklidný a žíznivý. Ztráta krve?","Option: ":"Volba:","You suddenly feel thirsty.":"Náhle se cítíš žíznivý.","You shed a tooth!":"Odpadl ti zub!","How?":"Jak?","\nThirsty":"\nŽízeň","Tom":"Tom","strength %d %s":"síla %d %s","Dia":"Dia","Gale":"Gale","Press [<color_c_yellow>%s</color>] to randomize the world name.":"Stiskni [<color_c_yellow>%s</color>] pro náhodný název pro svět.","Choose a new name for this world.":"Vybrat název pro tento svět.","World name is empty.  Randomize the name?":"Název světa je prázdný? Vybrat náhodně?","World name:":"Název světa:","< Create World >":"< Vytvořit Svět >","Finish":"Dokončit.","Are you SURE you're finished?  World name will be randomly generated.":"Jste OPRAVDU hotovi? Název světa bude vybrán náhodně.","Are you sure you want to reset this world?":"Opravdu chcete resetovat tento svět?","Do you want to abort World Generation?":"Chcete opustit generování světa?","World name cannot be empty!":"Název světa nemůže zůstat prázdný!","A world named %s already exists!":"Svět %s již existuje.","World name contains invalid character: '%c'":"Název světa obsahuje neplatný symbol: '%c'","World name contains invalid character: 0x%x":"Název světa obsahuje neplatný symbol: 0x%x","bodypart_accusative\u0004appendix":"slepé střevo","bodypart_accusative\u0004head":"hlava","bodypart_accusative\u0004eyes":"oči","memorial_male\u0004Caught a cold.":"Chytil rýmu.","memorial_male\u0004Got over the cold.":"Vyléčil se z rýmy.","memorial_male\u0004Caught the flu.":"Chytil chřipku.","memorial_male\u0004Got over the flu.":"Vyléčil se z chřipky.","memorial_male\u0004Found a place in the web of life.":"Našel místo v síti života.","memorial_male\u0004Caught blood spiders.":"Chytil pavouky v krvi","memorial_male\u0004Died of thirst.":"Zemřel na dehydrataci.","memorial_female\u0004Caught a cold.":"Chytila rýmu.","memorial_female\u0004Got over the cold.":"Vyléčila se z rýmy.","memorial_female\u0004Caught the flu.":"Chytila chřipku.","memorial_female\u0004Got over the flu.":"Vyléčila se z chřipky.","memorial_female\u0004Found a place in the web of life.":"Našla místo v síti života.","memorial_female\u0004Caught blood spiders.":"Chytila pavouky v krvi","memorial_female\u0004Died of thirst.":"Zemřel na dehydrataci.","noun\u0004fire":"oheň","profession_male\u0004Sleeping Pill Dependence":"Závislost na práškách na spaní","profession_male\u0004Self-Defense":"Sebeobrana","profession_male\u0004Butchering":"Řeznictví","profession_male\u0004First Aid":"Znalost První Pomoci","profession_male\u0004Fishing":"Rybář","profession_male\u0004Butcher":"Butcher","profession_male\u0004Butler":"Butler","profession_male\u0004Doctor":"Doktor","profession_male\u0004Political Prisoner":"Politický Vězeň","profession_male\u0004Burglar":"Zloděj","profession_male\u0004Archaeologist":"Archeolog","profession_male\u0004Paperboy":"Paperboy","profession_male\u0004Farmer":"Sedlák","profession_male\u0004Mall Security":"Strážný","profession_male\u0004Naturalist":"Naturalista","profession_male\u0004Fisher":"Rybář","profession_male\u0004Teacher":"Učitel","profession_male\u0004Gym Teacher":"Učitel tělocviku","profession_male\u0004Cowboy":"Kovboj","profession_male\u0004Priest":"Priest","profession_male\u0004Bionic Soldier":"Bionický Voják","prof_desc_male\u0004You were hired to take care of the housekeeping for a wealthy family.  Naturally, when things got bad, they all took off on a family vacation to somewhere unknown, leaving you to your fate.":"Byl jsi najat, aby jsi se staral o dům jedné bohaté rodiny. Samozřejmě, zrovna když se věci obrátili k horšímu, všichni odjeli na rodinou dovolenou někam do neznáma a tebe nechali tvému osudu.","prof_desc_male\u0004You just stepped out of a nice, hot shower to find the world had ended.  You've got some soap, along with the most massively useful thing ever… a towel.":"Právě jsi si dával příjemnou, horkou sprchu, když jsi zjistil, že svět skončil. Jsi ozbrojen mýdlem a tou nejvíce nejužitečnější věcí na světě ... ručníkem.","prof_desc_male\u0004Your house has been demolished and your planet destroyed, but at least you still have your towel.":"Tvůj dům byl zbourán a tvá planeta zničena. Alespoň, že stále máš svůj ručník.","prof_desc_male\u0004You did your best to expose what was going on in those labs, but they caught you and threw you in prison on trumped-up charges to silence you.  Clearly, they should have listened.":"Udělal jsi vše aby jsi veřejnosti ukázal, co se děje v těch laboratořích. Nakonec tě ale uvěznili na smyšlených obviněních, aby tě umlčeli. Dnes je jasné, že tě měli poslouchat.","prof_desc_male\u0004Following a clue from your dead grandfather's journal, you made your way to a long-lost temple, but then the ground started to shake uncontrollably.  You had a bad feeling about that, so you got out of there quickly.":"Pídil ses po stopě, kterou jsi našel v dědečkově deníku, a dostal ses do jakéhosi zapomenutého chrámu. Jenže pak se země náhle začala otřásat. To se ti vůbec nelíbilo, a tak jsi odtamtud rychle vypadl,","prof_desc_male\u0004You set out this morning to deliver the news of the apocalypse.  The undead hordes don't seem to value the latest news, but at least your trusty bicycle is still in working order.":"Dnes ráno ses vydal rozvážet noviny o konci světa. Hordy nemrtvých podle všeho čerstvé zprávy neocení, ale aspoň že tvé věrné kolo je stále v pojízdném stavu.","prof_desc_male\u0004Over long years of self-imposed exile in the wilderness, you have come to an understanding with Mother Nature.  The world as they knew it might have ended for your forsaken species, but you can hardly tell the difference.":"Za dlouhá léta dobrovolného vyhnanství v divočině jsi dosáhl souznění s Matkou Přírodou. Pro tvůj proklatý druh možná svět skončil, ale ty ani pořádně nepoznáš rozdíl.","profession_female\u0004Sleeping Pill Dependence":"Závislost na práškách na spaní","profession_female\u0004Self-Defense":"Sebeobrana","profession_female\u0004Butchering":"Řeznictví","profession_female\u0004First Aid":"Znalost První Pomoci","profession_female\u0004Fishing":"Rybářka","profession_female\u0004Butcher":"Butcher","profession_female\u0004Doctor":"Doktor","profession_female\u0004Political Prisoner":"Politický Vězeň","profession_female\u0004Burglar":"Zloděj","profession_female\u0004Archaeologist":"Archeoložka","profession_female\u0004Papergirl":"Papergirl","profession_female\u0004Farmer":"Sedlák","profession_female\u0004Mall Security":"Strážná","profession_female\u0004Naturalist":"Naturalista","profession_female\u0004Fisher":"Rybářka","profession_female\u0004Teacher":"Učitelka","profession_female\u0004Gym Teacher":"Učitelka tělocviku","profession_female\u0004Cowboy":"Kovboj","profession_female\u0004Priest":"Priest","profession_female\u0004Bionic Soldier":"Bionická Vojačka","prof_desc_female\u0004You were hired to take care of the housekeeping for a wealthy family.  Naturally, when things got bad, they all took off on a family vacation to somewhere unknown, leaving you to your fate.":"Byla jsi najata, aby jsi se starala o dům jedné bohaté rodiny. Samozřejmě, zrovna když se věci obrátili k horšímu, všichni odjeli na rodinou dovolenou někam do neznáma a tebe nechali tvému osudu.","prof_desc_female\u0004You just stepped out of a nice, hot shower to find the world had ended.  You've got some soap, along with the most massively useful thing ever… a towel.":"Právě jsi si dávala příjemnou, horkou sprchu, když jsi zjistil, že svět skončil. Jsi ozbrojena mýdlem a tou nejvíce nejužitečnější věcí na světě ... ručníkem.","prof_desc_female\u0004Your house has been demolished and your planet destroyed, but at least you still have your towel.":"Tvůj dům byl zbourán a tvá planeta zničena. Alespoň, že stále máš svůj ručník.","prof_desc_female\u0004You did your best to expose what was going on in those labs, but they caught you and threw you in prison on trumped-up charges to silence you.  Clearly, they should have listened.":"Udělala jsi vše aby jsi veřejnosti ukázal, co se děje v těch laboratořích. Nakonec tě ale uvěznili na smyšlených obviněních, aby tě umlčeli. Dnes je jasné, že tě měli poslouchat.","prof_desc_female\u0004Following a clue from your dead grandfather's journal, you made your way to a long-lost temple, but then the ground started to shake uncontrollably.  You had a bad feeling about that, so you got out of there quickly.":"Pídila ses po stopě, kterou jsi našla v dědečkově deníku, a dostala ses do jakéhosi zapomenutého chrámu. Jenže pak se země náhle začala otřásat. To se ti vůbec nelíbilo, a tak jsi odtamtud rychle vypadla,","prof_desc_female\u0004You set out this morning to deliver the news of the apocalypse.  The undead hordes don't seem to value the latest news, but at least your trusty bicycle is still in working order.":"Dnes ráno ses vydala rozvážet noviny o konci světa. Hordy nemrtvých podle všeho čerstvé zprávy neocení, ale aspoň že tvé věrné kolo je stále v pojízdném stavu.","prof_desc_female\u0004Over long years of self-imposed exile in the wilderness, you have come to an understanding with Mother Nature.  The world as they knew it might have ended for your forsaken species, but you can hardly tell the difference.":"Za dlouhá léta dobrovolného vyhnanství v divočině jsi dosáhl souznění s Matkou Přírodou. Pro tvůj proklatý druh možná svět skončil, ale ty ani pořádně nepoznáš rozdíl.","scenario_male\u0004Evacuee":"Evakuovaný","scenario_male\u0004Friends to the End":"Přátelé až Nadosmrti","scenario_male\u0004Squatter":"Squater","scenario_male\u0004Safe Place":"V bezpečí","scenario_male\u0004Infected":"Infikovaný","scenario_male\u0004Challenge - Hunted":"Výzva - Kořist","scenario_male\u0004Challenge - Hunted Forever":"Výzva - Kořistí na Věčnost","scenario_male\u0004Prison":"Ve Vězení","scenario_male\u0004Challenge - Island Prison":"Výzva - Ostrovní Vězení","scenario_male\u0004Wilderness":"Divočina","scenario_male\u0004Helicopter Crash":"Havárie Helikoptéry","scenario_male\u0004Challenge - Mansion Escape":"Výzva - Útěk z Vily","scenario_male\u0004Challenge - Aircraft Carrier":"Výzva - Letadlová loď","scenario_male\u0004Challenge - Shattered Sky":"Výzva - Tříštící se Nebe","scenario_female\u0004Evacuee":"Evakuovaná","scenario_female\u0004Friends to the End":"Přátelé až Nadosmrti","scenario_female\u0004Squatter":"Squaterka","scenario_female\u0004Safe Place":"V bezpečí","scenario_female\u0004Infected":"Infikovaná","scenario_female\u0004Challenge - Hunted":"Výzva - Kořist","scenario_female\u0004Challenge - Hunted Forever":"Výzva - Kořistí na Věčnost","scenario_female\u0004Prison":"Ve Vězení","scenario_female\u0004Challenge - Island Prison":"Výzva - Ostrovní Vězení","scenario_female\u0004Wilderness":"Divočina","scenario_female\u0004Helicopter Crash":"Havárie Helikoptéry","scenario_female\u0004Challenge - Mansion Escape":"Výzva - Útěk z Vily","scenario_female\u0004Challenge - Aircraft Carrier":"Výzva - Letadlová loď","scenario_female\u0004Challenge - Shattered Sky":"Výzva - Tříštící se Nebe","scen_desc_male\u0004You have survived the initial wave of panic, and have achieved (relative) safety in one of the many government evac shelters.":"Přežil jsi prvotní vlnu paniky a dosáhl (relativního) bezpečí v jednom z mnoha státních evakuačních stanovišť.","scen_desc_male\u0004You and your friends always talked about what you'd do when the world ended… now it's come true, and you've made your way to a remote cabin your friend Liam always said to head for.  It's been a hell of a journey.  You hope Liam and the others made it in one piece.":"Ty a tví přátelé jste se vždy bavili nad tím, co budete dělat až jednou skonči svět.... a teď je to tady konečně jsi si našel cestu na samotu, ve které jste se s přítelem Liamem dohodli, že se sejdete. Byla to strašlivá cesta. Snad se sem Liam a ostatní dostali v jednom kuse.","scen_desc_male\u0004You have survived the initial wave of panic, and have achieved (relative) safety in an abandoned building.  Unfortunately, while you're the only one here now, you are definitely not the first person to be here, and in its current state this building no longer seems nearly as secure as one might have hoped.":"Přežil jsi prvotní vlnu paniky a dosáhl (relativního) bezpečí v opuštěné budově. Bohužel, ač jsi tady jediný, určitě tu nejsi první a v současném stavu se budova zdá mnohem méně bezpečná, než bys doufal.","scen_desc_male\u0004In the chaos and panic of the evacuation, you got bitten by something!  You didn't get proper medical care, and now the wound has started turning green.":"V chaosu a panice při evakuaci tě něco pokousalo. Nedostalo se ti správného ošetření a tvé zranění začíná zelenat.","scen_desc_male\u0004Since the start of the Cataclysm, something has been hunting you relentlessly.  You can outrun it, but it always seems to find you eventually.  The only escape is for one of you to die.":"Od počátku Cataclysmu tě něco neúnavně pronásleduje. Nemůžeš tomu uniknout, nakonec tě to vždy dostihne. Jedinou cestou z této věčnosti je smrt jednoho z vás.","scen_desc_male\u0004Since the start of the Cataclysm, something has been hunting you relentlessly.  You can try to fight it, but each time it falls it will rise again.  The only escape is for you to die.":"Od počátku Cataclysmu tě něco neúnavně pronásleduje. Můžeš proti tomu zkusit bojovat, ale vždy když padne, znovu povstane. Jedinou cestou z této věčnosti je tvá smrt.","scen_desc_male\u0004You start drunk to the point of incapacitation, depressed, infected, surrounded by fire, and sick with the flu.  This day went downhill really fast.":"Začínáš opilý na hranici bezvědomí, v depresích, infikovaný, vše kolem hoří a máš chřipku. Tenhle den začíná opravdu špatně.","scen_desc_male\u0004You were convicted or working in a high-security prison before the Cataclysm.  Unfortunately, you're still in it, so you need to figure out how to escape.  It's located on a remote island to boot; you'll eventually need to escape that also.":"Ať jako vězeň nebo jako pracovník jsi trávil své dny před Cataclysmem v přísně zabezpečeném vězení. Bohužel jsi tam zůstal i během něho a teď musíš zjistit, jak odsud pryč.  Vězení je umístěno na osamělém ostrově, ze kterého se také budeš eventuálně muset dostat.","scen_desc_male\u0004While being transported to a different military base, the pilot lost control of the helicopter and crashed in the middle of nowhere.  You seem to be the only survivor.":"Během relokace do jiné vojenské základny ztratil pilot kontrolu nad helikoptérou a havaroval uprostřed divočiny. Zdá se, že jsi jediný přeživší.","scen_desc_male\u0004You were living the high life when the world ended, surrounded by riches and eating well every day.  Now you've woken up, alone and drugged, in a room of your mansion that you don't recognize.  As you fight to remain conscious, you hear heavy footsteps nearby.  Time to get the hell out of here.":"Než svět skončil tak jsi si žil na vysoké noze, obklopen bohatstvím a výborným jídlem. Teď jsi se probudil sám a zdrogovaný v místnosti své vily, kterou nepoznáváš. Jak bojuješ o udržení se při vědomí, slyšíš opodál těžké kroky. Je načase odsud vypadnout.","scen_desc_male\u0004In the chaos and panic of evacuation, you got bitten by something!  You didn't get proper medical care, and now the wound has started turning green.":"V chaosu a panice při evakuaci tě něco pokousalo. Nedostalo se ti správného ošetření a tvé zranění začíná zelenat.","scen_desc_male\u0004You find yourself amongst trees.  The screaming and the moaning is fainter this far from civilization, but you'd better know what you're doing out here.":"Nacházíš se mezi stromy. Křik je tady, dál od města tišší, ale rád bysi zjistil kde jsi se tady vzal.","scen_desc_female\u0004You have survived the initial wave of panic, and have achieved (relative) safety in one of the many government evac shelters.":"Přežila jsi prvotní vlnu paniky a dosáhla (relativního) bezpečí v jednom z mnoha státních evakuačních stanovišť.","scen_desc_female\u0004You and your friends always talked about what you'd do when the world ended… now it's come true, and you've made your way to a remote cabin your friend Liam always said to head for.  It's been a hell of a journey.  You hope Liam and the others made it in one piece.":"Ty a tví přátelé jste se vždy bavili nad tím, co budete dělat až jednou skonči svět.... a teď je to tady konečně jsi si našla cestu na samotu, ve které jste se s přítelem Liamem dohodli, že se sejdete. Byla to strašlivá cesta. Snad se sem Liam a ostatní dostali v jednom kuse.","scen_desc_female\u0004You have survived the initial wave of panic, and have achieved (relative) safety in an abandoned building.  Unfortunately, while you're the only one here now, you are definitely not the first person to be here, and in its current state this building no longer seems nearly as secure as one might have hoped.":"Přežila jsi prvotní vlnu paniky a dosáhla (relativního) bezpečí v opuštěné budově. Bohužel, ač jsi tady jediná, určitě tu nejsi první a v současném stavu se budova zdá mnohem méně bezpečná, než bys doufala.","scen_desc_female\u0004In the chaos and panic of the evacuation, you got bitten by something!  You didn't get proper medical care, and now the wound has started turning green.":"V chaosu a panice při evakuaci tě něco pokousalo. Nedostalo se ti správného ošetření a tvé zranění začíná zelenat.","scen_desc_female\u0004Since the start of the Cataclysm, something has been hunting you relentlessly.  You can outrun it, but it always seems to find you eventually.  The only escape is for one of you to die.":"Od počátku Cataclysmu tě něco neúnavně pronásleduje. Nemůžeš tomu uniknout, nakonec tě to vždy dostihne. Jedinou cestou z této věčnosti je smrt jednoho z vás.","scen_desc_female\u0004Since the start of the Cataclysm, something has been hunting you relentlessly.  You can try to fight it, but each time it falls it will rise again.  The only escape is for you to die.":"Od počátku Cataclysmu tě něco neúnavně pronásleduje. Můžeš proti tomu zkusit bojovat, ale vždy když padne, znovu povstane. Jedinou cestou z této věčnosti je tvá smrt.","scen_desc_female\u0004You start drunk to the point of incapacitation, depressed, infected, surrounded by fire, and sick with the flu.  This day went downhill really fast.":"Začínáš opilá na hranici bezvědomí, v depresích, infikovaná, vše kolem hoří a máš chřipku. Tenhle den začíná opravdu špatně.","scen_desc_female\u0004You were convicted or working in a high-security prison before the Cataclysm.  Unfortunately, you're still in it, so you need to figure out how to escape.  It's located on a remote island to boot; you'll eventually need to escape that also.":"Ať jako vězeň nebo jako pracovník jsi trávila své dny před Cataclysmem v přísně zabezpečeném vězení. Bohužel jsi tam zůstala i během něho a teď musíš zjistit, jak odsud pryč.  Vězení je umístěno na osamělém ostrově, ze kterého se také budeš eventuálně muset dostat.","scen_desc_female\u0004While being transported to a different military base, the pilot lost control of the helicopter and crashed in the middle of nowhere.  You seem to be the only survivor.":"Během relokace do jiné vojenské základny ztratil pilot kontrolu nad helikoptérou a havaroval uprostřed divočiny. Zdá se, že jsi jediná přeživší.","scen_desc_female\u0004You were living the high life when the world ended, surrounded by riches and eating well every day.  Now you've woken up, alone and drugged, in a room of your mansion that you don't recognize.  As you fight to remain conscious, you hear heavy footsteps nearby.  Time to get the hell out of here.":"Než svět skončil tak jsi si žila na vysoké noze, obklopena bohatstvím a výborným jídlem. Teď jsi se probudil sáma a zdrogovaná v místnosti své vily, kterou nepoznáváš. Jak bojuješ o udržení se při vědomí, slyšíš opodál těžké kroky. Je načase odsud vypadnout.","scen_desc_female\u0004In the chaos and panic of evacuation, you got bitten by something!  You didn't get proper medical care, and now the wound has started turning green.":"V chaosu a panice při evakuaci tě něco pokousalo. Nedostalo se ti správného ošetření a tvé zranění začíná zelenat.","scen_desc_female\u0004You find yourself amongst trees.  The screaming and the moaning is fainter this far from civilization, but you'd better know what you're doing out here.":"Nacházíš se mezi stromy. Křik je tady, dál od města tišší, ale ráda bysi zjistila kde jsi se tady vzala.","start_name\u0004Wilderness":"Divočina","start_name\u0004Prison":"Vězení","start_name\u0004Island prison":"Ostrovní vězení","start_name\u0004Military Base Warehouse":"Sklad Vojenské Základny","start_name\u0004Aircraft Carrier":"Letadlová loď","gun_type_type\u0004pistol":"pistole","gun_type_type\u0004rifle":"pušky","gun_type_type\u0004shotgun":"brokovnice","gun_type_type\u0004smg":"samopaly","gun_type_type\u0004throw":"vrhací zbraně","npc:f\u0004I'm not stupid.  I know they're gone.  Who knows where… maybe in an evac shelter, maybe in a FEMA camp.  Most of everyone is dead.":"Nejsem hlupák. Vím, že jsou pryč. Kdoví kde .... možná v evakuačních úkrytech, možná v táborech FAMU. Většina je mrtvá.","npc:f\u0004I already told you.  Don't want to go through it again.":"Už jsem ti to řekl. Nechci se opakovat.","npc:m\u0004I'm not stupid.  I know they're gone.  Who knows where… maybe in an evac shelter, maybe in a FEMA camp.  Most of everyone is dead.":"Nejsem hlupák. Vím, že jsou pryč. Kdoví kde .... možná v evakuačních úkrytech, možná v táborech FAMU. Většina je mrtvá.","npc:m\u0004I already told you.  Don't want to go through it again.":"Už jsem ti to řekl. Nechci se opakovat.","npc:n\u0004I'm not stupid.  I know they're gone.  Who knows where… maybe in an evac shelter, maybe in a FEMA camp.  Most of everyone is dead.":"Nejsem hlupák. Vím, že jsou pryč. Kdoví kde .... možná v evakuačních úkrytech, možná v táborech FAMU. Většina je mrtvá.","npc:n\u0004I already told you.  Don't want to go through it again.":"Už jsem ti to řekl. Nechci se opakovat.","u:f\u0004Traveller.":"Cestovatel.","u:f\u0004You're back.  Have you come to listen to the song?":"Jsi zpátky. Jsi tu znovu si vyslechnout píseň?","u:f\u0004I got my rights to be here, chum.  Squatter's rights!":"Mám plné právo tu být, červe. Práva Squaterů!","u:m\u0004Traveller.":"Cestovatel.","u:m\u0004You're back.  Have you come to listen to the song?":"Jsi zpátky. Jsi tu znovu si vyslechnout píseň?","u:m\u0004I got my rights to be here, chum.  Squatter's rights!":"Mám plné právo tu být, červe. Práva Squaterů!","u:n\u0004Traveller.":"Cestovatel.","u:n\u0004You're back.  Have you come to listen to the song?":"Jsi zpátky. Jsi tu znovu si vyslechnout píseň?","u:n\u0004I got my rights to be here, chum.  Squatter's rights!":"Mám plné právo tu být, červe. Práva Squaterů!","<move>\u0004Move":"Přesunout","<zombie>\u0004zombie":"zombie","<granny_name_g>\u0004child":"dítě","<color>\u0004brown":"hnědá","physical build\u0004strong":"silný","physical build\u0004weak":"slabý","activity description\u0004Light":"Lehké","activity description\u0004Moderate":"Přiměřené","activity description\u0004Active":"Aktivní","compass\u0004W":"Z","UI sidebar\u0004Place":"Lokace","Label for the stamina bar graph\u0004S":"J","Label for the weariness bar graph\u0004W":"Z","Light activity level\u0004Light":"Lehké","Moderate activity level\u0004Moderate":"Přiměřené","vp_category\u0004All":"Vše","vp_category\u0004*":"*","vp_category\u0004Filter":"Filtr","vp_category\u0004/":"/","vp_category\u0004Movement":"Pohyb","vp_category\u0004Electric Generation":"Výroba Elektřiny","vp_category\u0004G":"E","vp_category\u0004Hull":"Trup","vp_category\u0004H":"T","vp_category\u0004Warfare":"Výzbroj","vp_category\u0004W":"Z","vp_category\u0004Passengers":"Pasažéři","vp_category\u0004P":"P","vp_category\u0004Cargo":"Náklad","vp_category\u0004C":"N","vp_category\u0004Lighting":"Světla","vp_category\u0004L":"S","vp_category\u0004Other":"Ostatní","vp_category\u0004~":"~","training intensity\u0004Light":"Lehké","training intensity\u0004Moderate":"Přiměřené","training intensity\u0004Active":"Aktivní","training intensity\u0004High":"Vysoké","time of season\u0004Early":"Early","crafting gui\u0004Craft":"Craft","crafting gui\u0004Filter":"Filtr","weariness description\u0004Light":"Lehké","weariness description\u0004Moderate":"Přiměřené","weariness description\u0004Weary":"Unavený","map editor state\u0004Furniture":"Nábytek","Faction food\u0004Malnourished":"Podvyživený","action\u0004throw":"vrhací zbraně","Valid spell target\u0004none":"nic","Main Menu|New Game\u0004Play Now!  (<D|d>efault Scenario)":"Hrát Teď! (<V|d>ýchozí Scénář)","speed penalty\u0004Thirst ":"Žízeň","npc\u0004She":"Ona","energy unit: watt\u0004W":"Z","Volume unit\u0004L":"Os","electronics menu option\u0004fridge":"Lednice","electronics menu option\u0004water purifier":"čistič vody"}