{"":{"language":"el","plural-forms":"nplurals=2; plural=(n != 1);"},"Air Filtration System":"Σύστημα Φιλτραρίσματος Αέρα","Build Window":"Χτισμένο Παράθυρο","Paint Wall Green":"Πράσινος Βαμένος Τείχος","You dream about the zoo, for some reason.":"Ονειρεύεσαι τον ζωολογικό κήπο, για κάποιο λόγο.","You have a disturbingly lifelike dream of living as a lizard.":"Έχετε ένα ανησυχητικά ρεαλιστικό όνειρο να ζείτε ως σαύρα.","A rather attractive triffid offers you a bouquet of ape heads.  How thoughtful!":"Ένα μάλλον ελκυστικό τριφύλλι σας προσφέρει ένα μπουκέτο από κεφάλια πιθήκου. Πόσο στοχαστικό!","You're short of breath.  Running and fighting will be difficult until you recover.":"Σου κόβεται η ανάσα. Το τρέξιμο και η μάχη θα είναι δύσκολα μέχρι να συνέλθετε.","You are covered in glowing goo!":"Είστε καλυμμένοι με γυαλιστερή κόλλα!","Take":"Πάρε","Fur":"Γούνα","\"We're not even sure what it is.\"":"\"Δεν είμαστε καν σίγουροι τι είναι αυτό.\"","\"Is that glass electrified?\"":"\"Είναι αυτό το γυαλί ηλεκτρισμένο?\"","\"Just being an alien creature doesn't mean it's intelligent.\"":"«Το να είσαι ένα εξωγήινο πλάσμα δεν σημαίνει ότι είναι και έξυπνο».","\"See you later.\"":"\"Τα λέμε αργότερα.\"","Field":"Πεδίο","Science lab":"Επιστημονικά εργαστήρια","broken display case":"σπασμένη θήκη οθόνης","sand":"άμμος","solid rock":"συμπαγής πέτρα","battery":["μπαταρία","μπαταρίες"],"A pyrotechnic chemical used in flares.":"Μια πυροτεχνική χημική ουσία που χρησιμοποιείται στις φωτοβολίδες.","A small stick with a red part at the end.  Strike it against a matchbook to light it.":"Ένα μικρό ξυλάκι με κόκκινο σημείο στην άκρη. Τρίψε το στο σπιρτόκουτο για να το ανάψεις.","Compressed medical oxygen.":"Συμπιεσμένο ιατρικό οξυγόνο.","A unit of currency equivalent to 0.01 US dollars.":"Μονάδα νομίσματος που ισοδυναμεί με 0,01 δολάρια ΗΠΑ.","thread":["νήμα","νήμα"],"A tough sinew cut from a corpse, usable as thread.":"Ένας σκληρός τένοντας κομμένος από ένα πτώμα, χρήσιμος ως νήμα.","yarn":["νήμα","νήμα"],"A roll of incredibly strong tape.  Its uses are innumerable.":"Ένα ρολό ιδιαίτερα ανθεκτικής ταινίας. Οι χρήσεις της είναι αμέτρητες.","watery plutonium slurry":["νερουλό πολτό πλουτωνίου","νερουλό πολτό πλουτωνίου"],"A rock the size of a baseball.  Makes a decent melee weapon, and is also good for throwing at enemies.":"Ένας βράχος στο μέγεθος ενός μπέιζ-μπώλ. Κάνει μια αξιοπρεπή όπλο σώμα με σώμα, και είναι επίσης καλό για τη ρίψη σε εχθρούς.","A 120mm high-explosive anti-tank round.  It could ruin anyone's whole day.":"Ένα ισχυρό εκρηκτικό αντιαρματικό βλήμα. Θα μπορούσε να καταστρέψει τη μέρα οποιουδήποτε.","Firearm-quality gunpowder intended for use in magnum pistol ammunition.":"Πυρίτιδα για όπλα, σχεδιασμένη σε χρήση σε πυρομαχικά πιστολιού τύπου «μάγκνουμ».","Firearm-quality gunpowder intended for use in rifle ammunition.":"Πυρίτιδα για όπλα, σχεδιασμένη για χρήση σε πυρομαχικά αυλακωμένων τουφεκιών.","Firearm-quality gunpowder intended for use in large rifle ammunition.":"Πυρίτιδα για όπλα, σχεδιασμένη για χρήση σε πυρομαχικά αυλακωμένων τουφεκιών με ιδιαίτερα μεγάλο όγκο.","oxidizer powder":["σκόνη οξειδωτικού","σκόνη οξειδωτικού"],"Volatile powdered chemical oxidizer.":"Πτητικός χημικός οξειδωτής σε σκόνη.","shotgun primer":["γόμωση καραμπίνας","γόμωση καραμπίνας"],"small pistol primer":["πυροκροτητές από μικρο πιστόλι","πυροκροτητές από μικρο πιστόλι"],"large pistol primer":["πυροκροτητές από μεγάλο πιστόλι","πυροκροτητές από μεγάλο πιστόλι"],"small rifle primer":["πυροκροτητές από μικρο τουφέκι","πυροκροτητές από μικρο τουφέκι"],"large rifle primer":["μεγάλοι πυροκροτητές τουφεκιού","μεγάλοι πυροκροτητές τουφεκιού"],"rubber slug":["λαστιχένιες σφαίρες","λαστιχένιες σφαίρες"],"chunk of rubber":["κομμάτια λάστιχο","κομμάτια λάστιχο"],"medical tape":["ιατρική αυτοκόλλητη ταινία","ιατρική αυτοκόλλητη ταινία"],"charcoal":["κάρβουνο","κάρβουνο"],"nails":"καρφιά",".38 Super":".38 Super","8x40mm caseless":"8x40mm χωρίς κασετίνα","Portland is most likely long gone, but its memory persists in cement.  This ubiquitous binder can be used for all kinds of advanced masonry.  Just add water.":"Το Πόρτλαντ πιθανότατα να είναι παρελθόν εδώ και πολύ καιρό, αλλά η μνήμη του παραμένει στο τσιμέντο. Αυτό το πολυχρησιμοποίητο συνδετικό υλικό μπορεί να χρησιμοποιηθεί για όλα τα είδη προηγμένης τοιχοποιίας. Απλά προσθέστε νερό.","A handful of New England sand.  If you had a stoked furnace, you could turn it into glass.  Otherwise, it's only good for making cement.":"Μια χούφτα άμμου της Νέας Αγγλίας. Εάν είχατε έναν κλίβανο, θα μπορούσατε να την μετατρέψετε σε γυαλί. Διαφορετικά, είναι καλό μόνο για την κατασκευή τσιμέντου.","A thin and clean-burning oil made for use in oil lamps.":"Ένα λεπτό και καθαρό λάδι φτιαγμένο για χρήση σε λαμπτήρες λαδιού.","IF YOU ARE SEEING THIS IT IS A BUG.":"ΑΝ ΤΟ ΒΛΕΠΕΤΕ ΑΥΤΟ ΕΙΝΑΙ ΕΝΑ ΣΦΑΛΜΑ.","A pink hairpin with cute flower textures.":"Μια ροζ φουρκέτα με χαριτωμένες υφές λουλουδιών.","A paper cartridge containing a premeasured amount of black powder and a .36 projectile.  Used by the Colt M1861 Navy.":"Ένα χάρτινο φυσίγγιο που περιέχει μια προκαθορισμένη ποσότητα πυρίτιδας και ένα βλήμα .36mm. Χρησιμοποιείται από το Navy Colt M1861.","A paper cartridge containing a premeasured amount of black powder and a .44 projectile.  Used by the Colt M1860 Army.":"Ένα χάρτινο φυσίγγιο που περιέχει μια προκαθορισμένη ποσότητα πυρίτιδας και ένα βλήμα .44mm. Χρησιμοποιείται από το Colt M1860 Army.","A paper cartridge containing black powder and a metallic projectile.  Historically used to reload muzzleloaders in a more reasonable time.":"Χάρτινο φυσίγγιο που περιέχει μαύρη σκόνη και μεταλλικό βλήμα. Ιστορικά χρησιμοποιήθηκε για αναγόμωση εκ νέου τα εμπροσθογεμής όπλα σε πιο λογικό χρόνο.","Weak shotgun ammunition.  Designed for hunting birds and other small game, its applications in combat are very limited.":"Αδύναμα πυρομαχικά για καραμπίνες. Σχεδιασμένα για κυνήγι πτηνών και διάφορων άλλων μικρών πλασμάτων, οι εφαρμογές του στη μάχη είναι πολύ περιορισμένες.","A heavy plastic cartridge made for use in flare guns.  It appears to be a modified 12 gauge shotgun shell.":"Ένα βαρύ πλαστικό φυσίγγιο φτιαγμένο για χρήση σε φωτοβολίδες. Φαίνεται να είναι ένα τροποποιημένο κέλυφος όπλου 12mm για καραμπίνα.","Stash ammo":"Πακέτο πυρομαχικών","leg ammo pouch":["σακκίδιο για πόδια με πυρομαχικά","τσάντες πυρομαχικών ποδιών"],"A pair of arm guards made from the exoskeletons of insects.  Light and durable.":"Ένα ζευγάρι προστατευτικά βραχιόνων κατασκευάζονται από τα εξωσκλημάτια των εντόμων. Ελαφρύ και ανθεκτικό.","A pair of neoprene arm sleeves covered with molded plastic sheaths.":"Ένα ζευγάρι μανίκια από βραχίονα νεοπρενίου που καλύπτονται με χυτευμένες πλαστικές θήκες.","A pair of elbow pads made of stout plastic and cloth.":"Ένα ζευγάρι περιαγκωνίδων κατασκευασμένων από χοντρό πλαστικό και  πανί.","Lightweight sandals made from wound cord.  They offer little in the way of protection, but keep you cool during warmer months.":"Ελαφριά σανδάλια κατασκευασμένα από το καραβόσκοινο. Προσφέρουν λίγα στον τρόπο προστασίας, αλλά σας κρατούν δροσερά τους θερμότερους μήνες.","Modern reinforced tactical combat boots.  Very durable.":"Σύγχρονες ενισχυμένες τακτικές μπότες μάχης. Πολύ ανθεκτικές.","Boots lined with fur for warmth.":"Μπότες επενδεδυμένες με γούνα για ζεστασιά.","A pair of rubber boots, often used while cleaning with caustic materials.":"Ένα ζευγάρι μπότες από καουτσούκ, που χρησιμοποιούνται συχνά κατά τον καθαρισμό με καυστικά υλικά.","Known as klompen in the Netherlands and sabots in France, these wooden shoes have endured through the ages due to their simple design and durability.":"Γνωστό ως klompen στην Ολλανδία και sabots στη Γαλλία, αυτά τα ξύλινα παπούτσια έχουν αντέξει μέσα στο χρόνο λόγω του απλού σχεδιασμού και της αντοχής τους.","Gigantic shoes fit for a clown.  Incredibly difficult to walk in.":"Τεράστια παπούτσια που ταιριάζουν σε κλόουν. Απίστευτα δύσκολο να περπατάς με αυτά.","A pair of high heels.  Difficult to even walk in.":"Ένα ζευγάρι ψηλά τακούνια. Δύσκολο ακόμη και να περπατήσει με αυτά.","Sturdy leather hiking sandals with a heel strap.  Offers little in the way of protection, but keeps you cool during warmer months.":"Ανθεκτικά δερμάτινα σανδάλια πεζοπορίας με λουράκι τακουνιού. Προσφέρει λίγα στον τρόπο προστασίας, αλλά σας κρατά δροσερό κατά τη διάρκεια των θερμότερων μηνών.","Lightweight shoes made of cloth and rubber.":"Ελαφριά παπούτσια από ύφασμα και καουτσούκ.","A pair of flat-soled shoes designed to give you a grip on slippery surfaces.":"Ένα ζευγάρι επίπεδων παπουτσιών σχεδιασμένο για να σας δώσει κράτημα σε ολισθηρές επιφάνειες.","Guaranteed to make you run faster and jump higher!":"Εγγυημένα θα σας κάνουν να τρέξετε γρηγορότερα και να πηδήξετε ψηλότερα!","Socks.  Put 'em on your feet.":"Κάλτσες. Φόρα τες στα πόδια σου.","Warm socks made of wool.":"Ζεστές κάλτσες από μαλλί.","Long cotton socks that reach above the knees to help protect from the cold.":"Μακρές βαμβακερές κάλτσες που φτάνουν πάνω από τα γόνατα για να προστατεύσουν από το κρύο.","Six long cotton tubes sized to fit over tentacles and help protect them from the cold.":"Μεγάλου μεγέθους βαμβακερά σωληνάρια για να χωρέσουν πάνω από τα πλοκάμια και να τα προστατεύσουν από το κρύο.","A fur coat with a couple small pockets.  Extremely warm.":"Ένα γούνινο παλτό με ζευγάρι μικρές τσέπες. Εξαιρετικά ζεστό.","A padded coat with deep pockets and a hood.  Very warm.":"Ένα φουσκωτό παλτό με βαθιές τσέπες και κουκούλα. Πολύ ζεστό.","A thin cotton jacket with a hood.  Good for brisk weather.":"Ένα λεπτό βαμβακερό μπουφάν με κουκούλα. Καλό για τον ζωηρό καιρό.","A thick fur trenchcoat, lined with pockets.  Great for storage.":"Ένα παχύ μάλλινο παλτό, επενδεδυμένο με τσέπες. Εξαιρετικό για την αποθήκευση.","A thick leather trenchcoat, lined with pockets.  Great for storage.":"Ένα παχύ δερμάτινο παλτό, επενδεδυμένο με τσέπες. Εξαιρετικό για την αποθήκευση.","A full-body tuxedo.  Makes the apocalypse feel a little more classy.":"Ένα πλήρες σμόκιν. Κάνει την αποκάλυψη να αισθάνεται λίγο πιο φινετσάτη.","A pair of plastic glasses, used in workshops, sports, chemistry labs, and many other places.  Provides great protection from damage.":"Ένα ζευγάρι πλαστικά γυαλιά, που χρησιμοποιούνται σε συνεργεία, αθλητισμό, εργαστήρια χημείας, και πολλά άλλα μέρη. Παρέχει μεγαλύτερη προστασία από τραυματισμούς.","A dark pair of goggles.  They make seeing very difficult, but protect you from bright flashes.":"Ένα ζευγάρι μαύρα γυαλιά. Είναι πολύ δύσκολο να δεις μέσα απ'αυτά, σε προστατεύουν όμως από πολύ έντονες αναλαμπές.","A pair of sunglasses, good for keeping the glare out of your eyes.":"Ένα ζευγάρι γυαλιά ηλίου, καλό για να κρατήσει την αντηλιά έξω από τα μάτια σας.","A pair of white beekeeping gloves made out of smooth leather.":"Ένα ζευγάρι λευκά γάντια μελισσοκόμου κατασκευασμένα από λείο δέρμα.","A thin pair of black leather gloves.":"Ένα λεπτό ζευγάρι μαύρα δερμάτινα γάντια.","A pair of cotton gloves.":"Ένα ζευγάρι βαμβακερά γάντια.","A pair of thin cotton gloves.  Often used as a liner beneath other gloves.":"Ένα ζευγάρι λεπτά βαμβακερά γάντια. Συχνά χρησιμοποιείται ως επένδυση κάτω από άλλα γάντια.","A pair of rubber gloves, often used while cleaning with caustic materials.":"Ένα ζευγάρι γάντια από καουτσούκ, που χρησιμοποιούνται συχνά κατά τον καθαρισμό με καυστικά υλικά.","Long cotton tubes sized to fit over tentacles and help protect them from the cold.":"Μακριές βαμβακερές λυχνίες μεγέθους για να ταιριάζουν πάνω από τα πλοκάμια και να τους προστατεύουν από το κρύο.","These may not be the Great Plains, but you can still be the Boss with this high-crowned, wide-brimmed hat.":"Αυτά μπορεί να μην είναι οι μεγάλες πεδιάδες, αλλά μπορείτε να είστε ακόμα το αφεντικό με αυτό το καπέλο υψηλού στεφάνου και με μεγάλα άκρα.","The only hat for a made man.  Look like a real good fella while laughing in the face of your foes!":"Το μόνο καπέλο φτιαγμένο για έναν πετυχημένο άντρα. Φανείτε σαν εξαιρετικά καλοί άνθρωποι, ενώ γελάτε στο πρόσωπο των εχθρών σας!","cowboy hat":["Καουμπόικα καπέλα","Καουμπόικα καπέλα"],"Also called a \"bucket hat.\" Often used in the military.  Its wide brim helps keep the sun out of your eyes.":"Ονομάζεται επίσης \"καπέλο κουβάς\". Συχνά χρησιμοποιείται στο στρατό. Το φαρδύ χείλος του βοηθάει να κρατήσει τον ήλιο έξω από τα μάτια σας.","A snug-fitting cotton hat.  Quite warm.":"Ένα καπέλο από βαμβάκι. Αρκετά ζεστό.","A hat made from the pelts of animals.  Extremely warm.":"Ένα καπέλο φτιαγμένο από τα δέρματα των ζώων. Εξαιρετικά ζεστό.","A red plaid hunting cap with ear flaps.  Notably warm.":"Ένα κοκκινοφόρο καπέλο κυνηγιού με ωτασπίδες. Είναι ιδιαίτερα ζεστό.","A snug-fitting wool hat.  Very warm.":"Ένα πλεκτό καπέλο. Αρκετά ζεστό.","A frilly white headpiece.":"Ένα λευκό καπέλο με κρόσσια.","A flat-topped hat with circular indent and a narrow brim.  Most popular in the 40s and 50s, still common among those in the mod scene, hipsters, and people named Heisenberg.":"Ένα καπέλο επίπεδης κορυφής με κυκλική παύλα και στενό χείλος. Τα πιο δημοφιλή στη δεκαετία του '40 και του '50, ακόμα κοινά μεταξύ εκείνων που ασχολούνται με τη σκηνή μόδας, χίπστερς και ανθρώπους που ονομάζονται Heisenberg.","The only hat for a gentleman.  Look exquisite while laughing in the face of danger!":"Το μόνο καπέλο για έναν κύριο. Φανείτε εξαίσιοι, ενώ γελάτε μπροστά στον κίνδυνο!","Lightweight sports headgear designed to protect the head while sparring.":"Ελαφριά προστατευτική κάσκα κεφαλής σχεδιασμένη για να προστατεύει το κεφάλι κατά την προπόνηση.","A hard plastic helmet that covers the head and ears.  Designed to protect against a baseball to the head.":"Ένα σκληρό πλαστικό κράνος που καλύπτει το κεφάλι και τα αυτιά. Σχεδιασμένο να προστατεύει το κεφάλι από μπάλα μπέιζμπολ.","A thick foam helmet.  Designed to protect against concussion.":"Ένα συμπαγές κράνος με αφρολέξ. Σχεδιασμένο για προστασία από τη διάσειση.","A helmet made from the exoskeletons of insects.  Covers the entire head; very light and durable.":"Ένα κράνος φτιαγμένο από τα εξωσκελετούς εντόμων. Καλύπτει όλο το κεφάλι, πολύ ελαφρύ και ανθεκτικό.","leather armor helmet":["δερμάτινα θωρακισμένα κράνη","δερμάτινα κράνη θωράκισης"],"A medieval helmet that provides excellent protection to the entire head, at the cost of great encumbrance.":"Ένα μεσαιωνικό κράνος που παρέχει εξαιρετική προστασία σε ολόκληρο το κεφάλι, με το κόστος της μεγάλης επιβάρυνσης.","A small metal helmet that covers the head and protects against cuts and percussion.":"Ένα μικρό μεταλλικό κράνος που καλύπτει το κεφάλι και προστατεύει από κοψίματα και κτυπήματα.","A snug fitting garment that protects your head and neck, made from lightweight Nomex fire-resistant fabric.  Tough yet breathable, it is light and comfortable to wear under clothing.":"Ένα απαλό ένδυμα που προστατεύει το κεφάλι και το λαιμό σας, κατασκευασμένο από ελαφρύ ύφασμα Nomex ανθεκτικό στη φωτιά. Σκληρό, αλλά αναπνεύσιμο, είναι ελαφρύ και άνετο να φορεθεί κάτω από τα ρούχα.","A barrette with lots of ornaments.":"Ένα κοκαλάκι με πολλά κοσμήματα.","A tarnished silver star gives an air of authority to the wearer.":"Ένα ξεθωριασμένο ασημένιο αστέρι πού δίνει ένα αέρα εξουσίας σε όποιον το φοράει.","Waterproof plastic fishing waders with a single large front pocket.":"Αδιάβροχες πλαστικές γαλότσες με μια μονή μεγάλη μπροστινή τσέπη.","A simple pair of short shorts.":"Ένα απλό ζευγάρι κοντά σορτσάκια.","A simple pair of fur short shorts.":"Ένα απλό ζευγάρι γούνινα κοντά σορτσάκια.","A simple pair of leather short shorts.":"Ένα απλό ζευγάρι δερμάτινα κοντά σορτς.","A pair of blue jeans with two deep pockets.":"Ένα ζευγάρι μπλε τζιν με δύο βαθιές τσέπες.","Skin-tight nylon leggings, sometimes used when exercising, that keep your legs nice and warm.":"Σφιχτό κολάν από νάιλον, μερικές φορές χρησιμοποιείται κατά την άσκηση,  κρατά τα πόδια σας όμορφα και ζεστά.","Rags stitched together and tied into a makeshift loincloth.  Covers your modesty, but not much else.":"Κουρέλια ραμμένα μαζί και δεμένα σε ένα αυτοσχέδιο εσώρουχο. Καλύπτει τη σεμνότητα σας, αλλά όχι πολλά άλλα.","A fur pelt tied into a loincloth.  Covers your modesty, but not much else.  Now you are a true barbarian warrior.":"Ένα δέρμα γούνας δεμένο σε ένα κουρέλι. Καλύπτει τη σεμνότητα σας, αλλά όχι πολλά άλλα. Τώρα είσαι ένας πραγματικός βάρβαρος πολεμιστής.","Leather patches stitched together and tied into a makeshift loincloth.  Covers your modesty, but not much else.":"δερμάτινα κουρέλια ραμμένα μαζί και δεμένα σε ένα αυτοσχέδιο εσώρουχο. Καλύπτει τη σεμνότητα σας, αλλά όχι πολλά άλλα.","A pair of khaki pants.  Slightly warmer than jeans.":"Ένα ζευγάρι χακί παντελόνι. Λίγο πιο ζεστό από το τζιν.","A tough pair of pants lined with pockets.  Favored by the military.":"Ένα σκληρό παντελόνι με επένδυση από τσέπες. Προτιμούνται από το στρατό.","A pair of pants lined with pockets, offering lots of storage.":"Ένα ζευγάρι παντελόνια με επένδυση από τσέπες, προσφέροντας μεγάλη αποθήκη.","A hefty pair of fur-lined pants.":"Ένα μεγάλο ζευγάρι γούνινο παντελόνι.","A pair of black leather pants.  Very tough, but cumbersome and without much storage.":"Ένα ζευγάρι μαύρα δερμάτινα παντελόνια. Πολύ σκληρά, αλλά δύσκαμπτα και χωρίς μεγάλο χώρο αποθήκευσης.","A pair of pants meant for alpine skiing.":"Ένα παντελόνι που προοριζόταν για αλπικό σκι.","A pair of dark blue shorts, the kind used by postal service workers.":"Ένα ζευγάρι σκούρο μπλε σορτς, το είδος που χρησιμοποιείται από τους ταχυδρόμους.","A pair of khaki shorts.":"Ένα ζευγάρι χακί σορτς.","A pair of shorts lined with pockets, offering decent storage.":"Ένα ζευγάρι σορτς με τσέπες, προσφέροντας αξιοπρεπή αποθήκευση.","A short, breezy cotton skirt.  Easy to move in, but only has a single small pocket.":"Μια κοντή, φαρδιά βαμβακερή φούστα. Άνετη, αλλά έχει μόνο μια μικρή τσέπη.","A very short leather skirt, clearly designed to look good, not be practical.":"Μια πολύ μικρή δερμάτινη φούστα, σαφώς σχεδιασμένη για να φαίνεται καλή, δεν είναι πρακτική.","A tough pair of pants lined with pockets, thickly padded for warmth.  Favored by the military.":"Ένα σκληρό ζευγάρι παντελόνια με τσέπες, με παχιά επένδυση για ζεστασιά. Προτιμούνται από τον στρατό.","A cotton bandana, worn over the mouth for warmth and minor protection from dust and other contaminants.":"Μία βαμβακερή μπαντάνα, που φοριέται πάνω από το στόμα για τη ζεστασιά και μικρή προστασία από τη σκόνη και άλλους ρύπους.","A tight mask made of black leather.  The eyes and mouth can be closed using zippers.":"Μια σφιχτή μάσκα από μαύρο δέρμα. Τα μάτια και το στόμα μπορούν να κλείσουν με φερμουάρ.","A skinny black and white checkered necktie.":"Μία λεπτή ασπρόμαυρη ψηφιδωτή γραβάτα.","A large, adjustable sheath for holding swords and other large blades.  Activate to sheathe/draw a weapon.":"Μεγάλο, ρυθμιζόμενο θηκάρι για την κατοχή ξιφών και άλλων μεγάλων λεπίδων. Ενεργοποιήστε το για να εναποθέσετε /τραβήξτε ένα όπλο.","An expandable pouch secured with straps.  Provides a bit of extra storage with minimal encumbrance.":"Μια επεκτάσιμη θήκη ασφαλισμένη με ιμάντες. Παρέχει λίγο επιπλέον αποθηκευτικό χώρο με ελάχιστη επιβάρυνση.","A bag stitched together from leather scraps.  Doesn't hold an awful lot but is easy to wear.":"Μία τσάντα από δερμάτινα κομμάτια ραμμένα μαζί. Δεν κρατάει και πάρα πολλά αλλά είναι ευκολοφόρετη.","Light and easy to wear, but doesn't offer much storage.":"Ελαφρύ και εύκολο στην χρήση, αλλά δεν προσφέρει πολλή χώρο αποθήκευσης.","A makeshift bag, cobbled together from rags.  Really gets in the way, but provides a decent amount of storage.":"Μια αυτοσχέδια σακούλα, μπαλωμένη από κουρέλια. Πραγματικά παρεμποδίζει, αλλά παρέχει έναν αξιοπρεπή χώρο αποθήκευσης.","A huge military rucksack, provides a lot of storage.":"Ένα τεράστιο στρατιωτικό σακίδιο, παρέχει πάρα πολλή χώρο αποθήκευσης.","The obvious choice for outdoor athletes, this ergonomic backpack is light and easy to wear, ensuring comfort when carrying heavy and bulky items.":"Η προφανής επιλογή για υπαίθριους αθλητές, αυτό το εργονομικό σακίδιο είναι ελαφρύ και εύκολο στην χρήση, εξασφαλίζοντας άνεση κατά τη μεταφορά βαριών και ογκωδών αντικειμένων.","A light vest covered in pockets and straps for storage.":"Ένα ελαφρύ γιλέκο καλυμμένο με τσέπες και ιμάντες για αποθήκευση.","A colorful and ridiculous costume fit for a clown.  Provides decent storage.":"Ένα πολύχρωμο και γελοίο κοστούμι που ταιριάζει σε έναν κλόουν. Παρέχει αξιοπρεπή αποθήκευση.","A full-body costume in the form of an anthropomorphic dinosaur.  It is quite encumbering and has little storage but is very warm.":"Μια ολόσωμη στολή με τη μορφή δεινοσαύρου. Είναι αρκετά βαριά και έχει μικρό αποθηκευτικό χώρο, αλλά είναι πολύ ζεστή.","A thin, short-sleeved jumpsuit; similar to those worn by prisoners.  Provides decent storage and is not very encumbering.":"Μια λεπτή, κοντή φόρμα, παρόμοια με εκείνες που φορούσαν οι κρατούμενοι. Παρέχει αξιοπρεπή αποθήκευση και δεν επιβαρύνει πολύ.","Thick leather body armor that has been hardened via chemical treatment.  Light and strong.":"Πλούσια δερμάτινη θωράκιση που έχει σκληρυνθεί μέσω χημικής επεξεργασίας. Ελαφριά και ισχυρή.","A simple hazardous materials handling suit.  Though somewhat restrictive and fragile, wearing it will provide excellent protection against ambient radiation.":"Μία απλή στολή χειρισμού επικίνδυνων υλικών. Αν και κάπως περιοριστική και εύθραυστη, φορώντας τες θα παρέχουν εξαιρετική προστασία έναντι ακτινοβολίας περιβάλλοντος.","A snug body suit made from thin and lightweight Nomex fire-resistant fabric.  Tough yet breathable, it is light and comfortable to wear under clothing.":"Ένα άνετο κοστούμι από λεπτό και ελαφρύ Nomex ύφασμα ανθεκτικό στη φωτιά. Ανθεκτικό, αλλά αναπνεύσιμο, είναι ελαφρύ και άνετο να φορεθεί κάτω από τα ρούχα.","A full-body cotton suit.  Makes the apocalypse a truly gentlemanly experience.":"Ένα ολόσωμο βαμβακερό κουστούμι. Κάνει την αποκάλυψη μια πραγματικά  εμπειρία για τζέντλεμαν.","A simple bikini top.":"Ένα απλό πάνω μέρος μπικίνι.","A pair of swimming trunks, with netting.":"Ένα ζευγάρι μαγιό, με δίχτυ.","A small pair of goggles made for swimming.":"Ένα μικρό ζευγάρι γυαλιών για κολύμπι.","A white button-down shirt with long sleeves.  Looks professional!":"Ένα λευκό πουκάμισο με μακριά μανίκια. Φαίνεται επαγγελματικό!","A beautiful white wedding dress.  What good will it be now?":"Ένα όμορφο λευκό νυφικό. Τι το καλό έχει τώρα;","A brightly-colored vest designed to keep you upright and floating in water.":"Ένα πανέμορφο γιλέκο σχεδιασμένο για να σας κρατάει όρθιο και να επιπλέει στο νερό.","A long-sleeved cotton shirt.":"Ένα μακρυμάνικο βαμβακερό μπλουζάκι.","The French maid dress, blue with a frilly white apron.":"Φόρεμα Γαλλικής υπηρέτριας, μπλε με μια άσπρη ποδιά.","A short-sleeved cotton shirt, slightly thicker than a t-shirt.":"Ένα κοντομάνικο βαμβακερό μπλουζάκι, ελαφρώς παχύτερο από ένα μπλουζάκι.","A light blue button down shirt with a couple of pockets in front and the US postal service logo embroidered on it.":"Ένα ανοιχτό μπλε μπλουζάκι με δύο τσέπες μπροστά και το λογότυπο της ταχυδρομικής υπηρεσίας των ΗΠΑ κεντημένο πάνω του.","A tan button-down shirt with long sleeves.":"Ένα μαύρο μπλουζάκι με μακριά μανίκια.","A short-sleeved cotton shirt.":"Ένα κοντομάνικο βαμβακερό μπλουζάκι.","A short-sleeved cotton shirt with the text \"chown -R us ~your/base\" printed on the front.":"Ένα βαμβακερό πουκάμισο κοντομάνικο με το κείμενο «cchown -R us ~your/base» τυπωμένο στην μπροστινή πλευρά.","Snug, soft cloth sleeves to keep your arms warm.":"Απολαυστικά, μαλακά μανίκια για να κρατάτε τα χέρια σας ζεστά.","A simple fur bikini top.":"Ένα απλό γούνινο μπικίνι πάνω.","A simple leather bikini top.":"Ένα απλό δερμάτινο μπικίνι πάνω μέρος.","Men's boxer shorts.  More fashionable than briefs and just as comfortable.":"Ανδρικά μποξεράκια. Πιο μοντέρνα από τα σλιπ και εξίσου άνετα.","A simple bra.  For protecting those bits you don't want zombies to look at.":"Ένα απλό σουτιέν. Για την προστασία αυτών, που δεν θέλετε ζόμπι να κοιτάνε.","A pair of briefs.  Comfortable underwear worn by men.":"Ένα ζευγάρι σλιπάκια. Άνετα εσώρουχα φοριούνται από άνδρες.","A small camisole made from silk.  Typically used as an undergarment, it is light and easy to wear.":"Ένα μικρό καμιζόλ φτιαγμένο από μετάξι. Συνήθως χρησιμοποιείται ως εσώρουχο, είναι ελαφρύ και ευκολοφόρετο","wool chestwrap":["μάλλινα περιτυλίγματα στήθους","μάλλινα περιτυλίγματα στήθους"],"Snug, soft cloth sleeves to keep your legs warm.":"Απολαυστικά, μαλακά μανίκια για να κρατάτε τα πόδια σας ζεστά.","Snug fur sleeves to keep your fetlocks warm.":"Χνουδωτή γούνα για να ζεσταθούν η πατούσες σου.","Large, soft, snug cloth sleeves to keep your exotic anatomy warm.":"Μεγάλα, μαλακά, αναπαυτικά μανίκια για να διατηρήσετε την εξωτική ανατομία σας ζεστή.","A pair of long underwear that help to maintain body temperature.":"Ένα ζευγάρι σκελέας που βοηθάει στη διατήρηση της θερμοκρασίας του σώματος.","A long underwear top that helps to maintain body temperature.":"Μακρυμάνικη μπλούζα εσωρούχων που βοηθά στη διατήρηση της θερμοκρασίας του σώματος.","Underwear designed to be worn by women.  Preserves your modesty in desperate times.":"Εσώρουχα σχεδιασμένα να φοριούνται από γυναίκες. Διατηρεί τη σεμνότητα σας σε απελπισμένους καιρούς.","A sturdy nylon bra to provide additional support during physical movement.  Typically worn when exercising, it clings to the skin and is easy to wear.":"Ένα ανθεκτικό νάιλον σουτιέν για να παρέχει πρόσθετη υποστήριξη κατά τη διάρκεια της φυσικής κίνησης. Συνήθως φοριέται κατά την άσκηση, προσκολλάται στο δέρμα και είναι εύκολοφόρετο.","A sleeveless cotton shirt.  Very easy to move in.":"Ένα μπλουζάκι χωρίς μανίκια. Πολύ άνετο.","A snug cloth garment which clings tightly to the legs and feet to protect them from the cold.":"Ένα εφαρμοστό ρούχο που προσκολλάται σφιχτά στα πόδια για να τα προστατεύσει από το κρύο.","Nylon sportswear that clings to your chest and maintains body temperature.":"Νάιλον αθλητικός ρουχισμός που αγκαλιάζει το στήθος σας και διατηρεί τη θερμοκρασία του σώματος.","Nylon sportswear that clings to your upper legs, aiding muscle tone and maintaining warmth.":"Νάιλον αθλητικός ρουχισμός που αγκαλιάζει τα μπούτια σας και διατηρεί τη θερμοκρασία του σώματος.","A simple white undershirt.  Worn beneath your regular clothes, it provides a little extra warmth.":"Μια απλή άσπρη φανέλα. Φοριέται κάτω από τα συνηθισμένα σου ρούχα, προσφέρει λίγη επιπλέον ζεστασιά.","A custom-built heavy duffel bag.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα βαρύ σακίδιο. Ανθεκτικό και προσεκτικά κατασκευασμένο για να κρατήσει όσο το δυνατόν περισσότερα πράγματα.","A custom-built backpack.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα προσαρμοσμένο σακίδιο. Ανθεκτικό και προσεκτικά σχεδιασμένο για να κρατάει όσο το δυνατόν περισσότερα πράγματα.","A custom-built heavy backpack.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα βαρύ σακίδιο προσαρμοσμένο στις ανάγκες σας. Ανθεκτικό και προσεκτικά σχεδιασμένο για να κρατάει όσο το δυνατόν περισσότερα πράγματα.","A custom-built lightweight runner pack.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα ελαφρύ δέμα δρομέων προσαρμοσμένο στις ανάγκες σας. Ανθεκτικό και προσεκτικά σχεδιασμένο για να κρατάει όσο το δυνατόν περισσότερα πράγματα.","Normally this glossy, ad-filled magazine about cars would be pointless, but it has a series of articles on haggling techniques.":"Κανονικά αυτό το γυαλιστερό, γεμάτο από διαφημίσεις περιοδικό για τα αυτοκίνητα θα ήταν άσκοπο, αλλά έχει μια σειρά από άρθρα σχετικά με τις τεχνικές παλαίωσης.","A baseball magazine that focuses on batting tips.  There are lots of colorful, full-page photos of skilled athletes demonstrating proper form and technique.":"Ένα περιοδικό για μπέιζμπολ που επικεντρώνεται στις άκρες του χτυπήματος. Υπάρχουν πολλές πολύχρωμες, πλήρους σελίδας φωτογραφίες των ειδικευμένων αθλητών που αποδεικνύουν τη σωστή μορφή και τεχνική.","An informative guide to self-defense using clubs and batons.  Aimed at the law enforcement and military market, it is packed with time tested, no-nonsense information and written to be understandable for beginners.":"Ένας κατατοπιστικός οδηγός για αυτοάμυνα, χρησιμοποιώντας ρόπαλα και γκλομπ. Με στόχο την επιβολή του νόμου και τη στρατιωτική αγορά, είναι γεμάτη με δοκιμασμένο χρόνο, χωρίς ανόητες πληροφορίες και γραμμένο να είναι κατανοητή για αρχάριους.","An informative magazine all about computers, both hardware and software.":"Ένα ενημερωτικό περιοδικό για όλους τους υπολογιστές, τόσο σε υλικό όσο και σε λογισμικό.","Exciting recipes and restaurant reviews.  Full of handy tips about cooking.":"Συναρπαστικές συνταγές και κριτικές εστιατορίων. Γεμάτες χρήσιμες συμβουλές για το μαγείρεμα.","An interesting magazine that contains information about swords and sword fighting techniques from all across the world.":"Ένα ενδιαφέρον περιοδικό που περιέχει πληροφορίες για σπαθιά και τεχνικές μάχης σπαθιού από όλο τον κόσμο.","Lots of articles about cars and driving techniques.":"Πολλά άρθρα σχετικά με τα αυτοκίνητα και τις τεχνικές οδήγησης.","An amusing magazine about ham radio, with lots of diagrams and illustrations for making your own electronic devices.":"Ένα διασκεδαστικό περιοδικό για το ham radio, με πολλά διαγράμματα και εικονογραφήσεις για τη δημιουργία των δικών σας ηλεκτρονικών συσκευών.","A hardbound book detailing advanced first aid techniques and field-expedient medical care.":"Ένα βιβλίο με λεπτομέρειες για προηγμένες τεχνικές πρώτων βοηθειών και την κατάλληλη ιατρική φροντίδα.","An interesting quarterly report about rocket launchers and recoilless rifles.  There are lots of large, exciting photos of explosions and weaponry.":"Μια ενδιαφέρουσα τριμηνιαία αναφορά για εκτοξευτές πυραύλων και τουφέκια χωρίς στοιχεία. Υπάρχουν πολλές μεγάλες, συναρπαστικές φωτογραφίες από εκρήξεις και όπλα.","An incredibly detailed guide to modern rockets, mortars, grenade launchers, and recoilless weaponry.  Lavishly illustrated with color photographs, it contains a wealth of information.":"Ένας απίστευτα Λεπτομερής οδηγός για σύγχρονους πυραύλους, όλμους, εκτοξευτές βομβίδων και όπλα χωρίς συστήματα. Πλουσιοπάροχα εικονογραφημένο με έγχρωμες φωτογραφίες, περιέχει μια πληθώρα πληροφοριών.","A magazine about mechanical innovations.  Full of entertaining articles and advertisements for esoteric gadgets.":"Ένα περιοδικό για τις μηχανικές καινοτομίες. Γεμάτο διασκεδαστικά άρθρα και διαφημίσεις για εσωτερικά gadgets.","An in-depth look at various styles of close quarters fighting.  There's an amusing essay about dirty tricks in the front section.":"Μια σε βάθος ματιά σε διάφορα στυλ της στενής μάχης. Υπάρχει μια διασκεδαστική έκθεση για βρώμικα κόλπα στης πρώτες σελίδες.","A well-thumbed hardbound book which illustrates simple strategies and techniques for close quarters combat encounters.":"Ένα βιβλίο με σκληρό περίβλημα που απεικονίζει απλές στρατηγικές και τεχνικές για μάχες σώμα με σώμα.","Current events concerning a bunch of people who're all (un)dead now.":"Σημερινά γεγονότα που αφορούν ένα μάτσο ανθρώπους που είναι όλοι νεκροί τώρα.","You can read it for the articles.  Or not.":"Μπορείτε να το διαβάσετε για τα άρθρα. Μπορεί και όχι.","A newsweekly covering regional events.  There is an article on the winter's snowstorms and several letters to the editor concerning the community response.":"Μια εβδομαδιαία είδηση που καλύπτει περιφερειακές εκδηλώσεις. Υπάρχει ένα άρθρο για τις χιονοθύελλες του χειμώνα και αρκετά γράμματα προς τον συντάκτη σχετικά με την ανταπόκριση της Κοινότητας.","A leather album full of photos of somebody's family.  You don't know any of the people in them, but seeing these pictures still makes you think of happier times.":"Ένα δερμάτινο άλμπουμ γεμάτο φωτογραφίες από την οικογένεια κάποιου. Δεν ξέρω κανέναν από τους ανθρώπους σε αυτές, αλλά βλέποντας αυτές τις εικόνες ακόμα σας κάνει να σκεφτείτε για κάτι ευτυχισμένο.","A glossy magazine all about handguns and shooting.  There is a good article about proper sighting near the middle.":"Ένα γυαλιστερό περιοδικό για πιστόλια και πυροβολισμούς. Υπάρχει ένα καλό άρθρο για τη σωστή θέαση κάπου κοντά στη μέση.","This introspective volume covers proper usage of handguns, from safety and stance, to maintenance and proper sighting technique.":"Αυτή η ενδοσκοπική ένταση καλύπτει τη σωστή χρήση των όπλων, από την ασφάλεια και τη στάση, μέχρι τη συντήρηση και την κατάλληλη τεχνική παρατήρησης.","An informative magazine all about rifles and shooting.  There is an excellent article about proper maintenance in this issue.":"Ένα ενημερωτικό περιοδικό για τουφέκια και πυροβολισμούς. Υπάρχει ένα εξαιρετικό άρθρο σχετικά με την κατάλληλη συντήρηση σε αυτό το θέμα.","A hefty military field manual about automatic rifle usage and techniques which improve marksmanship and proper weapons-handling.":"Ένα βαρύ στρατιωτικό εγχειρίδιο πεδίου για την αυτόματη χρήση τουφεκιού και τεχνικές που βελτιώνουν την σκοποβολή και τον κατάλληλο χειρισμό όπλων.","An in-depth magazine all about shotguns and shooting.  There is an informative article about proper shooting stance in the back pages.":"Ένα αναλυτικό περιοδικό για καραμπίνες και πυροβολισμούς. Υπάρχει ένα ενημερωτικό άρθρο σχετικά με τη σωστή στάση σκοποβολής στις πίσω σελίδες.","This book claims to address every problem the shotgunner is likely to face, and offers solutions to ensure that shooters can make every shot count.":"Αυτό το βιβλίο ισχυρίζεται ότι αντιμετωπίζει κάθε πρόβλημα που ο χειριστής είναι πιθανό να αντιμετωπίσει, και προσφέρει λύσεις για να εξασφαλίσει ότι οι σκοπευτές μπορούν να κάνουν κάθε βολή να μετράει.","An in-depth magazine about submachine guns and shooting.  There is an exhaustive article about close quarter combat techniques in the front.":"Ένα αναλυτικό περιοδικό για τα υποπολυβόλα και τους πυροβολισμούς. Υπάρχει ένα εξαντλητικό άρθρο σχετικά με τις τεχνικές μάχης σώμα με σώμα κάπου στην αρχή.","Weekly news about a bunch of famous people who're all (un)dead now.":"Εβδομαδιαίες ειδήσεις για ένα μάτσο διάσημων ανθρώπων που είναι όλοι νεκροί τώρα.","A hardbound book devoted to being an effective and persuasive speaker.":"Ένα βιβλίο αφιερωμένο στο πως να είναι κάποιος αποτελεσματικός και πειστικός ομιλητής.","An annual publication about fencing and dueling.  There are many good illustrations which describe proper technique and form.":"Μια ετήσια δημοσίευση για ξιφασκία και μονομαχία. Υπάρχουν πολλές καλές εικονογραφήσεις που περιγράφουν την κατάλληλη τεχνική και μορφή.","A colorful digest devoted to backpacking and wilderness photography.  The photos are beautiful, though the terminology in the sections on survivalcraft assume some proficiency.":"Ένα πολύχρωμο κομμάτι αφιερωμένο στην φωτογραφία και στην φύση. Οι φωτογραφίες είναι όμορφες, παρόλο που η ορολογία στα τμήματα για τα επιβιωσιμότητα υποθέτουν κάποια ικανότητα.","A glossy magazine about surviving and hunting in the wilderness.  There's an exciting article about a bear attack in the back pages.":"Ένα γυαλιστερό περιοδικό για την επιβίωση και το κυνήγι στην έρημο. Υπάρχει ένα συναρπαστικό άρθρο για μια επίθεση αρκούδας στις πίσω σελίδες.","An amusing historical novel filled with detailed descriptions of surviving in the wild, potentially containing great insights for an experienced outdoorsman.":"Ένα διασκεδαστικό ιστορικό μυθιστόρημα γεμάτο με λεπτομερείς περιγραφές της επιβίωσης στην άγρια φύση, που ενδέχεται να περιέχει μεγάλες ιδέες για έναν έμπειρο υπαίθριο ταξιδιώτη.","A thick soft-cover book filled with vital information about surviving in the wild, aimed at the experienced backpacker.":"Ένα χοντρό βιβλίο με μαλακό κάλυμμα, γεμάτο με ζωτικές πληροφορίες για την επιβίωση στην άγρια φύση, με στόχο τον έμπειρο τουρίστα.","An in-depth magazine about trapping game.  There are lots of articles and diagrams that explain simple trap designs.":"Ένα περιληπτικό σε βάθος περιοδικό για της τεχνικές των παγίδων. Υπάρχουν πολλά άρθρα και διαγράμματα που εξηγούν απλά σχέδια παγίδων.","An in-depth book about trapping game animals, covering methods both modern and ancient.":"Ένα αναλυτικό βιβλίο σχετικά με την παγίδευση των ζώων, καλύπτοντας μεθόδους τόσο σύγχρονες όσο και αρχαίες.","A folksy guide to trapping wild game using time-tested methods.  A bit in-depth for the beginner, it can provide a wealth of information to a knowledgeable trapper.":"Ένας λαϊκός οδηγός για την παγίδευση άγριων θηραμάτων με μεθόδους δοκιμασμένες στο χρόνο. Λίγο σε βάθος για τον αρχάριο, μπορεί να παρέχει μια πληθώρα πληροφοριών σε έναν έμπειρο κυνηγό.","An exciting monthly magazine about boxing.  There are lots of large, colorful photos of pugilistic exploits.":"Ένα συναρπαστικό μηνιαίο περιοδικό για την πυγμαχία. Υπάρχουν πολλές μεγάλες, πολύχρωμες φωτογραφίες από τα μυστικά στην πυγμαχία.","beans":"φασόλια","cucumber sandwich":["σάντουιτς αγγουριού","σάντουιτς αγγουριού"],"Roots of a hop plant, for growing your own.":"Ρίζες φυτού λυκίσκου, για να καλλιεργήσετε την δικιά σας σοδειά.","Some blueberry seeds.":"Μερικοί σπόροι βατόμουρου.","Some strawberry seeds.":"Μερικοί σπόροι φράουλας.","Some sugar beet seeds.":"Μερικοί σπόροι ζαχαρότευτλων.","Some tomato seeds.":"Μερικοί σπόροι ντομάτας.","cotton seeds":["σπόροι βαμβακιού","σπόροι βαμβακιού"],"Some cotton seeds.  Can be processed to produce an edible oil.":"Μερικοί σπόροι βαμβακιού. Μπορεί να επεξεργαστεί για παραγωγή φαγώσιμου λαδιού.","Some fungal seeds.":"Μερικοί σπόροι μυκήτων.","seasoned salt":["καρυκευμένο αλάτι","καρυκευμένο αλάτι"],"An empty casing from a .223 round.":"Άδειος κάλυκας από .223 σφαίρα.","An empty casing from a .30-06 round.":"Άδειος κάλυκας από .30-06 σφαίρα.","An empty casing from a .300 Winchester Magnum round.":"Άδειος κάλυκας από .300 Winchester Magnum σφαίρα.","An empty casing from a .308 round.":"Άδειος κάλυκας από .308 σφαίρα.","An empty casing from a .454 Casull round.":"Άδειος κάλυκας από .454 Casull σφαίρα.","An empty casing from a 4.6x30mm round.":"Άδειος κάλυκας από 4.6x30mm σφαίρα.","An empty casing from a .500 S&W Magnum round.":"Άδειος κάλυκας από .500 S&W Magnum σφαίρα.","An empty casing from a 5.45x39mm round.":"Άδειος κάλυκας από 5.45x39mm σφαίρα.","An empty casing from a 5.7x28mm round.":"Άδειος κάλυκας από 5.7x28mm σφαίρα.","An empty casing from a 7.62x54mmR round.":"Άδειος κάλυκας από 7.62x54mmR σφαίρα.","An empty casing from a 7.62x39mm round.":"Άδειος κάλυκας από 7.62x39mm σφαίρα.","pitchfork":["δίκρανο","δίκρανο"],"sharpened rebar":["ακονισμένοι ράβδοι οπλισμού","ακονισμένοι ράβδοι οπλισμού"],"A large plastic dart made for outdoor games.":"Ένα μεγάλο πλαστικό βέλος φτιαγμένο για υπαίθρια παιχνίδια.","A roll of red carpet.":"Ένα ρολό από κόκκινο χαλί.","A roll of green carpet.":"Ένα ρολό από πράσινο χαλί.","A roll of yellow carpet.":"Ένα ρολό από κίτρινο χαλί.","A roll of purple carpet.":"Ένα ρολό από μωβ χαλί.","Material from an incendiary round, useful in constructing incendiary ammunition.":"Υλικό από εμπρηστικές σφαίρες, χρήσιμο στην κατασκευή εμπρηστικών πυρομαχικών.","military composite plating":["στρατιωτικές σύνθετες επενδύσεις","στρατιωτικές σύνθετες επενδύσεις"],"shredder":["καταστροφείς","καταστροφείς"],"UNLOCK ENTRANCE":"ΞΕΚΛΕΙΔΩΜΑ ΕΙΣΟΔΟΥ","You don't experience guilt like others do.  Even when you know your actions are wrong, you just don't care.":"Δεν βιώνεις ενοχές όπως οι άλλοι. Ακόμα κι όταν ξέρεις ότι οι πράξεις σου είναι λάθος, απλά δεν σε νοιάζει.","Melee Weapon Training":"Εκπαίδευση όπλων μάχης σώμα με σώμα","You've grown a set of gills in your neck, allowing you to breathe underwater.  Slightly increases wet benefits.":"Αναπτύξατε μια σειρά από βράγχια στο λαιμό σας, που σας επιτρέπουν να αναπνέετε κάτω από το νερό. Αυξάνει ελαφρώς τα οφέλη από την υγρασία.","Claws":"Νύχια","A set of tentacles surrounds your mouth.  They allow you to eat twice as fast.  Slightly decreases wet penalties.":"Ένα σύνολο από πλοκάμια περιβάλλει το στόμα σας. Σας επιτρέπουν να τρώτε δύο φορές πιο γρήγορα. Μειώνει ελαφρώς τις κυρώσεις για βρεγμένο.","Huge":"Τεράστιος","Hissing Voice":"Φωνή συριγμού","Hell ya, we may get ourselves killed but we'll be among the first legends of the apocalypse.":"Διάολε, μπορεί να πεθάνουμε, αλλά θα είμαστε ανάμεσα στους πρώτους θρύλους της αποκάλυψης.","I'm <swear> thirsty.":"Είμαι <swear> διψασμένος.","Howdy.":"Πως πάει.","you're <swear> dead":"είστε <swear> νεκρός","<swear> <swear>":"<swear> <swear>","No.":"Όχι.","Morning ma'am, how can I help you?":"Καλημέρα, κυρία μου, πώς μπορώ να σας βοηθήσω;","Hopefully we will be able to assign new migrants to help fulfill our needs in the future.":"Ας ελπίσουμε ότι θα είμαστε σε θέση να αναθέσουμε νέους μετανάστες για να βοηθήσουν στην κάλυψη των αναγκών μας στο μέλλον.","There is a large group of thirsty individuals in our outpost that are truly thankful for your work.":"Υπάρχει μια μεγάλη ομάδα διψασμένων ατόμων στο φυλάκιό μας που είναι πραγματικά ευγνώμονες για όλη την δουλειά που έχετε κάνει.","Collect 100 Aspirin":"Συλλέξτε 100 ασπιρίνες","Designed to defeat modern body armor, the Rivtech 5x50mm flechette round features a biodegradable sabot and a single, fin-stabilized penetrator.":"Σχεδιασμένο για να νικήσει τη σύγχρονη πανοπλία του σώματος, ο στρογγυλός τύπος σφαίρας Rivtech 5x50mm διαθέτει ένα βιοδιασπώμενο  και ένα ενιαίο σταθεροποιημένο πτερύγιο τύπου sabot.","An empty plastic hull from a 5x50mm flechette round.":"Ένα άδειο πλαστικό φυσίγγιο από μια 5x50mm σφαίρα τύπου flechette.","93mm single-stage high-explosive ammunition for the RPG-7.":"93mm μονής φάσης, υψηλής εκρηκτικής δύναμης πυρομαχικά για το RPG-7.","incomplete cabin":"ημιτελής καμπίνα","holsters":"θήκες","batteries":"μπαταρίες","fur trenchcoats":"μάλλινα παλτά","leather trenchcoats":"δερμάτινα παλτά","survivor trenchcoats":"αδιάβροχα παλτά επιβίωσης","trenchcoats":"παλτά","chitinous helmets":"χιτινώδεις κράνη","quivers":"φαρέτρες","gas masks":"μάσκες αερίου","survivor masks":"μάσκες επιζώντων","loincloths":"κουρέλια","pouches":"σακίδια","Tired hands rub at your eyes, the little aches of yesterday protesting your stretches.":"Τα κουρασμένα χέρια τρίβονται στα μάτια σου, οι μικροί πόνοι του χθες διαμαρτύρονται για τις διατάσεις σου.","rock":"πέτρα","A plush Chewbacca.":"Ένα λούτρινο Chewbacca.","It's a roll of industrial-strength copper wire.":"Είναι ένα ρολό από σύρμα χαλκού βιομηχανικής αντοχής.","\"MY GLITTERING SNAKE COMPELS YOU!  OBEY!\"":"\"ΤΟ ΛΑΜΠΥΡΩΤΟ ΜΟΥ ΦΙΔΙ ΣΕ ΔΙΑΤΑΖΕΙ! ΥΠΑΚΟΥ!\"","binoculars":"κυάλια","Reaper Tractor":"Θεριστικό Τρακτέρ","Luxury RV":"Πολυτελές RV","melon":"πεπόνι","A beanbag round for shotguns, not deadly but designed to disable.":"Σακούλα φασολιών σε σφαίρα για καραμπίνες, όχι θανατηφόρα, αλλά σχεδιασμένη να ακινητοποιεί.","A thin and flat knife made for throwing.  Its ineffective cutting edge and odd shape makes it unsuitable for use as a tool.":"Ένα λεπτό και επίπεδο μαχαίρι φτιαγμένο για ρίψη. Η αναποτελεσματική αιχμή και το περίεργο σχήμα το καθιστούν ακατάλληλο για χρήση ως εργαλείο.","throwing knives":"μαχαίρια ρίψης","Scroll down":"Κυλίστε προς τα κάτω","Previous target":"Προηγούμενος στόχος","Next target":"Επόμενος στόχος","Always":"Πάντα","Get items":"Λήψη αντικειμένων","You finish training %s to level %d.":"Ολοκληρώνετε την προπόνηση %s μέχρι το επίπεδο %d.","False":"Ψευδής","True":"Αληθής","You don't have the power to activate your %s.":"Δεν έχετε τη δύναμη να ενεργοποιήσετε το δικό σας %s.","Start a fire where?":"Πού να ανάψω φωτιά?","Your muscles hiss as hydraulic strength fills them!":"Οι μύες σας σφυρίζουν καθώς η υδραυλική δύναμη τους γεμίζει!","You use your pile of clothes for warmth.":"Χρησιμοποιείς το σωρό των ρούχων σου για ζεστασιά.","<npcname> cannot swap the side on which their %s is worn.":"<npcname> δεν μπορούν να ανταλλάξουν την πλευρά στην οποία βρίσκονται %s είναι φθαρμένο.","<npcname> stands up.":"<npcname> σηκώνεται όρθιος.","You gather some sand.":"Μάζεψες λίγη άμμο.","Sleeping":"Κοιμισμένος","'%s' removed from character pickup rules.":"'%s' αφαιρέθηκε από τους κανόνες περισυλλογής του χαρακτήρα.","The %s is in the way!":"Το %sείναι στο δρόμο!","Select an action":"Επιλέξτε μια ενέργεια","You fail to disarm the trap.":"Αποτυγχάνετε να αφοπλίσετε την παγίδα.","Dispersion modifier: ":"Τροποποιητής διασποράς:","Turn continuous scan on":"Ενεργοποιήστε τη συνεχή σάρωση","bad":"κακό","Your wound still aches.":"Η πληγή σου εξακολουθεί να πονάει.","<f>lag":"<f>καθυστέρηση","The incendiary burns you!":"Το εμπρηστικό σε καίει!","an unemployed male":"ένας άνεργος άντρας","an unemployed female":"μια άνεργη γυναίκα","The %1$s sinks several needlelike barbs into your %2$s!":"Ο %1$s βυθίζει πολλές κάτι σαν βελόνες μέσα στο %2$s!","%1$s tries to climb the %2$s but slips.":"%1$s προσπαθεί να σκαρφαλώσει στο %2$s αλλά γλιστρά.","\"%s\"":"\"%s\"","General":"Γενικές","Interface":"Διεπαφή","Graphics":"Γραφικά","World Defaults":"Ρυθμίσεις Κόσμου","Default: %d - Min: %d, Max: %d":"Προκαθορισμένο: %d - Ελάχιστο %d, Μέγιστο: %d","Basic":"Βασικές","Default character name":"Προκαθορισμένο όνομα χαρακτήρα","Set a default character name that will be used instead of a random name on character creation.":"Ορίστε ένα προκαθορισμένο όνομα χαρακτήρα που θα χρησιμοποιείται αντί για ένα τυχαίο όνομα στην δημιουργία χαρακτήρα.","Auto pickup enabled":"Ενεργοποίηση αυτόματου μαζέματος","Auto pickup adjacent":"Αυτόματο μάζεμα τριγύρω","Auto pickup safe mode":"Αυτόματο μάζεμα ασφαλούς λειτουργίας","Dangerous pickups":"Επικίνδυνο μάζεμα","Realtime turn progression":"Προχώρηση γύρου σε πραγματικό χρόνο","Autosave":"Αυτόματη αποθήκευση","Game turns between autosaves":"Γύροι παιχνιδιού μεταξύ αυτόματων αποθηκεύσεων","Real minutes between autosaves":"Πραγματικά λεπτά μεταξύ αυτόματων αποθηκεύσεων","Circular distances":"Κυκλικές αποστάσεις","Cup":"Φλιτζάνι","Horizontal":"Οριζόντιο","Vertical":"Κάθετο","Turns to remove unused gameplay shortcuts":"Γυρίζει για να αφαιρέσει τις αχρησιμοποίητες συντομεύσεις παιχνιδιού","A monster appears nearby!":"Ένα τέρας εμφανίστηκε κάπου κοντά!","Your muscles feel like they're knotted and tired.":"Οι μύες σας αισθάνονται σαν να είναι δεμένοι και κουρασμένοι.","The entire cavern shakes!":"Ολόκληρο το σπήλαιο σείεται!","The %s is stuck.":"Το %s είναι κολλημένο.","scenario_male\u0004Middle of Nowhere":"Μέση του Πουθενά","scenario_female\u0004Middle of Nowhere":"Μέση του Πουθενά","start_name\u0004Field":"Πεδίο","start_name\u0004Middle of Nowhere":"Μέση του Πουθενά","vpart_variants\u0004Horizontal":"Οριζόντιο","vpart_variants\u0004Vertical":"Κάθετο","Valid spell target\u0004none":"κανένα","epitaph\u0004\"%s\"":"\"%s\"","message type\u0004bad":"κακό"}