{"":{"language":"tr","plural-forms":"nplurals=2; plural=(n > 1);"},"appendix":"apandis","It's inflamed.":"İltihap kapmış","Appendices":"Apandis","Nothing":"Hiçlik","Nothing of interest is here.":"İlgi çekici bir şey yok.","none":["hiçbir şey","hiçbir şey"],"nothing":"hiçbir şey","Fires can spread easily, especially with abundance of fuel.":"Alev hızla yayılabilir, özellikle de yeterli yakıt varsa.","Even without electricity, ovens can be useful fire containers.":"Elektrik yokken bile fırınlar kullanışlı ateş konteynerleri olabilirler.","Light itself doesn't draw zombies, it's sight, noise, or smell.":"Işığın kendisi zombileri çekmez,onları çeken görüş,ses ve kokudur.","Moose may not be your friend.":"Geyikler dostun olmayabilir.","Turnout gear protects from fire but not from overheating.":"İtfaiye giysisi ateşten koruyabilir ama aşırı ısınmadan koruyamaz.","Peek around corners, when crouching, or up/down stairs to check for enemies.":"Köşelerdeyken, eğilirken ya da merdivenlerin yakınındayken düşmanları gözetleyebilirsin.","Cold food lasts longer.  Find a cool basement or make a root cellar.":"Soğuk yemekler daha uzun süre dayanır, soğuk bir bodrum katı ya da kiler bul.","Dying is part of the experience.  Try again with what you've learned.":"Ölmek tecrübe edinmenin bi parçası. Öğrendiğin şeylerle tekrar dene.","Frozen food?  Put it by a fire or heat it up in a pan.":"Yemeğin mi dondu? Ateşin yakınına koy ya da tavada ısıt.","Underground spaces like basements or caves stay cool year-round.":"Bodrumlar ya da mağaralar gibi yer altı odaları bütün yıl soğuk kalır.","Afraid of wildlife?  Yell until it goes away.  But beware of what comes instead.":"Vahşi hayvanlardan korkuyor musun? Bağırırsan giderler. Fakat yerine neyin geleceğine dikkat et.","Animals and zombies are not friends.  You can take advantage of that.":"Hayvanlar ve zombiler dost değildir. Bunu kendi avantajına kullanabilirsin.","A door is not the only way in or out of most places.":"Bir yerlere girip çıkmanın tek yolu kapılar değildir.","Don't fight against the odds.  There's no shame in running to survive.":"Şansını fazla zorlama. Yaşamak için kaçmak utanılacak bir şey değildir.","You don't have to sit right next to fire to use it.":"Ateşten yararlanmak için ille de dibinde durman gerekmez.","Many items have special actions.  Try to find out what they do.":"Birçok eşyanın özel işlevleri vardır. Ne yaptıklarını bulmaya çalış.","Just because a place is dangerous doesn't mean it's worth looting.":"Bir yerin tehlikeli olması yağmalanmaya değer olduğu anlamına gelmez.","If you're breaking in, be sure you also know how to get back out.":"Eğer içeri giriyorsan nasıl geri çıkacağını bildiğinden de emin ol.","There's usually more than one way to do things.  Think outside the box.":"Bir şeyi yapmanın birden fazla yolu vardır. Sıra dışı düşün.","Survival order: shelter, water, food, then everything else.":"Hayatta kalma sırası: barınak, su, yemek, sonra da geri kalan her şey.","Balance armor versus encumbrance.  Even dropping a backpack can help in melee.":"Zırhı ve yükü dengele. Bir çantayı bile düşürmek yakın dövüşte yardımcı olabilir.","Scared of melee?  Throw some things at enemies and use reach weapons like spears.":"Yakın dövüşten korkuyor musun? Düşmanlarına bir şeyler fırlat ya da mızrak gibi uzun erimli silahlar kullan.","Makeshift weapons can break easily, but they are weapons, and can be made again.":"Uyduruk silahlar kolay kırılabilir, ancak onlar silahtır, ve tekrar yapılabilirler.","Not much survives a car at 120mph.  Can you?":"Bir çok insan saatte 120 mille giden bir araçtan sağ çıkamaz. Sen çıkabilir misin?","Drugs are great for quick morale boosts and more, but be aware of addiction and overdose.":"Uyuşturucular hızlı moral desteği ve dahası için harikadır, ancak bağımlılık ve aşırı doza karşı dikkatli ol.","Use your map wisely.  Prioritize looting places that will get you what you need.":"Haritanı akıllıca kullan. Sana ihtiyacın olan şeyleri sunacak yerlere öncelik ver.","Wounds heal over time.  Bandages and antiseptic speeds that up.":"Yaralar zamanla iyileşir. Bandaj ve antiseptikler bunu hızlandırır.","Don't get grabbed by zombies.  Their bites can be infectious.":"Zombilerin seni kapmasına izin verme. Isırıkları hastalıklı olabilir.","Feeling odd after waking up?  Try eating healthier and your health may improve.":"Uyandıktan sonra tuhaf mı hissediyorsun? Sağlığını geliştirmek için sağlıklı beslen.","Eat well or your health might suffer.  Fast food is only good in a pinch.":"İyi beslen yoksa sağlığın zarar görür. Fast food un yalnızca azı iyidir.","Nature can provide.  You can live off the land if you learn how.":"Doğa ihtiyaçlarını karşılayabilir. Nasıl yapılacağını öğrenirsen ormanda yaşayabilirsin.","Raw food and water from unsafe sources can't be healthy.  Right?":"Çiğ et ve güvenilir olmayan kaynaklardan sular sağlıklı olmayabilir. Değil mi?","Why walk when you can use a car?  Or a bike?  Or rollerblades?":"Bir araba kullanabilecekken neden yürüyesin ki? Ya da bisiklet? Ya da paten?","Food from before the Cataclysm won't last forever.  Keep that in mind.":"Felaket'ten önce yapılmış gıdalar sonsuza kadar dayanmaz. Bunu aklında tut.","You can make unusual things from usual stuff.  Go full MacGyver style if needed.":"Sıradan şeylerden sıra dışı şeyler yapabilirsin. Gerekirse MacGyver gibi davran.","There are fungi you want to eat, and those you want to burn.  You'll know the difference.":"Bir yemek isteyeceğin mantarlar vardır, bir de yakmak isteyeceğin. Aralarındaki farkı bilmen lazım.","Having a backup weapon is wise.  So is having a backup plan.":"Yedek bir silahının olması güzeldir. O halde yedek bir planın olsun.","Wet and angry?  A dry towel will bring your smile back.":"Islak ve mutsuz musun? Kuru bir havlu gülümsemeni geri getirir.","Like to gamble?  Use mutagen!  Be a winner today!":"Kumar oynamayı sever misin? Mutajen kullan! Günün kazananı ol!","Smoking and napping is asking for more than a hole in your shirt.":"Sigara içip uyumak sadece giysinde bir delik açmakla kalmaz.","You're on fire?  Stop and wait to put it out.":"Yanıyor musun? Söndürmek için dur ve bekle.","Routine kills.  Stay alert!  Don't let your guard down.":"Rutin öldürür. Dikkatli ol! Gardını asla indirme.","Most medicine doesn't work instantly, so don't swallow a whole bottle of pills.":"Çoğu ilaç etkisini anında göstermez,  yani gidip tüm şişeyi kafana dikme.","Famous last words:  Let's poke this electric zombie with a metal stick.":"Ünlü son sözler: Hadi şu elektrikli zombiyi metal bir çubukla dürtelim.","A full stomach will not solve your starvation.  Give it time and eat regularly.":"Dolu bir mide açlığını bitirmez. Biraz sabırlı ol ve düzenli beslen.","Be mindful of the environmental protection of your gear.  It can take you places.":"Ekipmanınızın çevre korumasına dikkat edin. Sizi bir yerlere götürebilir.","Don't overlook protective gear, like gas masks or turnout gear.  You never know.":"Gaz maskeleri ya da itfaiye giysileri gibi koruyucu ekipmanları görmezden gelme. Ne olacağını bilemezsin.","Out of resources?  Breaking or disassembling stuff can yield interesting components.":"Kaynak mı bitti? Bir şeyleri kırmak ya da sökmek ilginç malzemeler sağlayabilir.","Temperature affects the shelf life of foods.  The colder, the better.":"Sıcaklık gıdaların raf ömrünü etkiler. Ne kadar soğuk, o kadar iyi.","Frozen food doesn't rot, but may be inedible if not defrosted.":"Donmuş yemekler çürümez, ama çözülünce yenilmeye uygun olmayabilir.","Some dry foods can be eaten frozen.  Some foods become mushy after defrosting.":"Bazı kuru gıdalar donmuş halde yenebilir. Bazı gıdalar çözüldükten sonra lapa gibi olur.","Thirsty on a long winter journey?  Take a thermos with you.":"Uzun bir kış yolculuğunda susuz mu kaldın? Yanına bir termos al.","'Tis but a scratch?'  Bandage and disinfect it anyway to speed up healing.":"Sadece bir sıyrık mı? Yine de iyileşmesini hızlandırmak için bandajlayıp dezenfekte et.","Broken limb?  Improvised splints are ok, but hospitals might have better tech for it.":"Uzvun mu kırıldı? Ev yapımı ateller idare eder ama belki de hastanelerde bunun için daha iyi bir tedavi vardır.","Don't be afraid to make the game easier on yourself.  Worlds can be made to spawn with more resources.":"Oyunu kendin için daha kolay yapmaktan çekinme. Dünyalar, daha bol kaynaklı olmaları için ayarlanabilir.","Terrain that slows you down will also slow down your enemies.":" Seni yavaşlatan zemin düşmanını da yavaşlatır.","When the whole town is one big supermarket, a shopping cart becomes your best friend.":"Bütün bir kasaba süpermarketin olmuşken bir market arabası dostun olabilir.","Different characters, professions, hobbies, and scenarios can spice up your game.  Roleplay!":"Farklı karakterler, meslekler, hobiler ve senaryolar oyununa heyecan katabilir. Rol yap!","A survivor saved is a friend earned.  Most of the time…":"Kurtarılan bir insan aynı zamanda kazanılan bir dosttur. Çoğunlukla...","Learning how to play?  Visit the keybindings menu and learn your ropes.":"Nasıl oynanacağını mı öğreniyorsun? Tuş atama menüsüne bakarak öğrenebilirsin","Expect the unexpected, even if it's the Spanish Inquisition.":"Tahmin edilmeyeni tahmin et, İspanyol Engizisyonu olsa bile.","You can throw things while peeking around corners.  Perfect for taking down gun turrets.":"Köşelerin etrafında gözetlerken bir şeyler atabilirsin. Silahlı taretleri indirmek için birebir.","Nobody told the vending machines that the world ended.  Save those cash cards!":"Otomatlara kimse dünyanın sona erdiğini söylemedi. Yanına birkaç kredi kartı al!","There's got to be some cool stuff in those top-secret underground labs, right?":"Şu süper gizli yer altı laboratuvarlarında havalı şeyler olmalı, değil mi?","Put a funnel over a jug or barrel to collect rainwater over time.":"Zamanla yağmur suyu toplamak için bir tenekenin ya da varilin üstüne huni koy.","The number of zombies in a city is large but finite.  You can (eventually) kill them all.":"Şehirdeki zombilerin sayısı fazla ancak sınırlıdır. (Eninde sonunda) hepsini öldürebilirsin.","Did you *only* take everything not nailed down?  Go back for the nails!":"*Yalnızca* çivilenmemiş her şeyi mi aldınız? Çiviler için geri dönün!","You can make your own safe mode rules in the pause menu.":"Durdurma menüsünden kendi güvenli mod ayarlarınızı yapabilirsiniz.","The best gun in the world is useless without ammo.":"Dünyadaki en iyi silah bile cephane olmadan kullanışsızdır.","Most zombies go through cars, not around them.  Remember that when running away.":"Çoğu zombi arabaların etrafından değil, içinden ilerler. Kaçarken bunu hatırla.","If you're stuck inside with a broken leg, read some books to pass the time.":"Bacağın kırıldığı için eve hapsolduysan, zamanını birkaç kitap okuyarak geçir.","Don't be too greedy.  Loot doesn't matter if you're dead.":"Aşırı aç gözlü olma. Ölüysen ganimetinin hiçbir anlamı yoktur","The floor is too hard to sleep on?  Try gathering a pile of leaves.":"Zemin uyumak için fazla mı sert? Biraz yaprak yığmayı dene.","Too cold to sleep well at night?  A pile of clothes will make it better.":"Etraf, geceleyin uyumak için fazla mı soğuk? Biraz giysi yığmak yardımcı olur.","Major blood loss?  Drink plenty, supplement iron, and rest to regenerate your red blood cells.":"Bolca kan mı kaybettin? Bolca iç, demir takviye et, ve gerisini alyuvarlarına bırak.","Arterial bleeding from a gunshot?  A tourniquet can save you from death.":"Silah yüzünden arteryal kanama mı geçiriyorsun? Bir turnike seni ölümden kurtarır.","No bandages nearby?  Empty your hands and let the time pass to apply pressure to the wound.":"Yanında bandaj yok mu? Ellerini boşalt ve yarayı bastırırken biraz bekle.","Tis but a scratch?  Minor bleeding does not require any dressing.  A Bandaid is sufficient enough.":"Sadece bir sıyrık mı? Küçük kanamalar herhangi bir müdahale gerektirmez. Bir yara bandı yeterlidir.","Zone activity manager can make your life easier.  Do more in one go.":"Alan aktivite yöneticisi hayatını daha kolay yapabilir. Tek seferde daha fazlasını yap.","Want less micro-management?  Zone manager can change your game.":"Daha az mikroyönetim mi istiyorsun? Alan yöneticisi işini görür.","Every sensei was once a student.  NPCs can teach you and vice versa.":"Her sensei bir zamanlar öğrenciydi. NPC'ler sana yada sen onlara öğretebilirsin.","Length matters… at least when it comes to shoving a shovel in your backpack.":"Uzunluk önemlidir... en azından sırt çantana bir kürek sokmaya çalışırken.","Where did my lighter go again?  Manage your containers to store specific items in them.":"Çakmağım yine nereye gitti? İçinde belirli eşyaları depolamak için kaplarını yönet.","Keep essentials in your clothing pockets in case you have to ditch your backpack.":"Sırt çantanızı atmak zorunda kalmanız ihtimaline karşı, temel eşyalarınızı giyim cebinizde tutun.","Exercising and being active increases your cardio and therefore your stamina pool.":"Egzersiz yapmak ve aktif olmak kardiyonu ve dolayısıyla stamina havuzunu artırır.","Long trip ahead?  Auto travel and auto drive to your desired destination.":"Önünde uzun bir yolculuk mu var? Otomatik seyahat ve otomatik sürüşü kullanarak istediğin yere gidebilirsin.","You can automate repetitive tasks such as foraging, mining, or mopping for your convenience.":"Kolaylık için yiyecek aramak, kazmak ya da paspas çekmek gibi tekrar eden görevleri otomatikleştirebilirsin.","You can crouch or go prone to hide behind objects and reduce the sound you make when you move.":"Hareket ettiğinde çıkardığın sesi azaltmak için eğilebilir ya da yüzüstü yatabilirsin.","When you are prone, you use the bipod of your rifle for better accuracy.":"Yüzüstü yatarken daha doğru atışlar için bipod kullanabilirsin.","Dissecting bodies will help in gaining knowledge about the weaknesses of the opponents.":"Cesetlerini incelemek düşmanlarının zayıflıkları hakkında bilgi sağlayabilir.","An armored enemy?  Don't give up, maybe it has some weaknesses that can be exploited.":"Zırhlı bir düşmanla mı karşılaştın? Pes etme, belki faydalanacağın zayıflıkları vardır.","Need experience with crafting and such?  Use the training recipes to master the ins and outs.":"Üretmek ve dahası için tecrübe mi gerek? Eğitim tariflerini kullanarak işin tüm ustalıklarını öğren.","Remember that the sidebar is customizable and widgets can be added and removed from it.":"Kenar çubuğunun ayarlanabilir olduğunu ve gereçlerin eklenip kaldırılabileceğini unutma.","Power move.  You can take control and play as your NPC follower.":"Güçlü hamle. NPC takipçilerini kontrol edip onlar olarak oynayabilirsin.","Your skills can rust, but you'll learn them faster when you pick them up again.":"Becerilerin paslanabilir, ama onları tekrar öğrenmeye kalkarsan daha hızlı öğreneceksin.","Save time.  Instead of using a recipe, place water in a container on a fire to boil it.":"Zamandan tasarruf et. Tarif kullanmak yerine, suyu ateşin yakınındaki bir kaba koyup kaynat.","Knowledge can't replace practical skill and experience, but it will help you get them faster.":"Bilgi, pratik yetenek ve tecrübenin yerine geçemez, ancak onları daha kolay öğrenmeni sağlayabilir.","Books carry knowledge and often recipes.  You need practical skills to utilize them.  Practice.":"Kitaplar bilgi ve sıklıkla tarif içerir. Onları uygulamak için pratik yeteneklere ihtiyacın var. Pratik yap.","Being skilled does not mean being proficient.  Gain proficiency to become a master in specific areas.":"Yetenekli olman yetkin oladuğun anlamına gelmez. Özel alanlarda usta olmak için yetkinlik kazan.","Prolonged physical exhaustion results in weariness.  Overworking causes loss of productivity.":"Uzun süreli fiziksel yorgunluk, bitkinlik getirir. Aşırı çalışmak üretkenliğin düşmesine sebep olur.","Mark the items you carry as favorites so you can easily identify new items and drop them in bulk.":"Taşıdığın eşyayı favorilere ekleyerek yeni eşyaları kolayca farkedebilir, ve onları topluca atabilirsin.","Verticality is a thing.  If you can get to a roof somehow, it may save your life.":"Dikey yönünde hareket edebilirsin. Eğer bir şekilde çatıya çıkabilirsen, bir gün hayatın kurtulabilir.","Your enemy is often slower than you.  Walk to conserve stamina and run only when you must.":"Düşmanın sıklıkla senden daha yavaştır. Staminanı korumak için yürü ve sadece gerektiğinde koş.","Fight on your conditions whenever you can.  Use terrain, traps, and fire to your advantage.":"Olabildiğince kendi seçtiğin koşullarda savaş.  Zemini, tuzakları ve ateşi kendi lehine kullan.","Pick your fights and don't let them pick you.  Don't bite what you can't chew.":"Kavga edeceğin zamanı kendin seç ve diğerlerinin seni kavgaya sokmasına izin verme. Çiğneyemeyeceğin lokmayı ısırma.","Learn to use zone sorting to sort your loot in one go.  Y to set up zones, O to sort items.":"Ganimetini tek seferde sıralamak için sıralama alanlarını kullanmayı öğren. Y ile alanları ayarla, O ile sırala.","Want to loot everything not nailed down in one go?  Use zone manager to fill your hoard.":"Çivilenmemiş her şeyi tek seferde yağmalamak mı istiyorsun? Zulanı doldurmak için alan yöneticisini kullan.","You can view local keybindings in most sub-menus by pressing the question mark (?) key.":"Alt menülerde bulunan yerel tuş bağlantılarının çoğunu soru işareti (?) tuşuna basarak görüntüleyebilirsiniz.","There are some unbound keybindings that might prove useful for your needs.  Check them out.":"İhtiyacınıza yarayabilecek bazı bağlanmamış tuş bağlantıları var. Onları kontrol etmeyi unutmayın.","Check what you can craft from time to time, even if you don't have components right now.":"Şu anda yeterli bileşenlere sahip olmasanız bile zaman zaman neler yapabileceğinizi kontrol edin.","Where applicable, use blacklists, whitelists, and filters for a better quality of life.":"Daha rahat bir oyun deneyimi için uygulanabilir olduğunda kara listeleri, beyaz listeleri ve filtreleri kullanmayı unutmayın.","Many items have contextual uses.  Use the item action menu to find out what you can do with them.":"Birçok eşyanın duruma göre değişen kullanımları vardır. Eşya eylem menüsünü kullanarak onlarla ne yapabileceğini bul.","The action menu can help you determine what you can do.  There are also some rare actions there.":"Eylem menüsü ne yapabileceğini bulmana yardımcı olabilir. Burada ayrıca bazı nadir eylemler bulunur.","Auto-pickup settings can save you time when you need it.  It's fully customizable too.":"Oto-Toplama ayarları ihtiyacın olduğu zaman sana zaman kazandırabilir. Ayrıca tamamen özelleştirilebilir.","Feeling unwell?  Allow yourself to rest, even for a few days as needed.  Heal now, explore later.":"Kötü mü hissediyorsun? Dinlenmeye zaman ayır, gerekirse birkaç gün boyunca. Şimdi iyileş, sonra keşfet.","Overconfidence is a treacherous killer.  Leave yourself some leeway for unforeseen circumstances.":"Fazla özgüven hain bir katildir. Beklenmeyen durumlardan kaçmak için her zaman açık bir yol bırak.","Be mindful of what, when, and how much you eat.  A balanced diet is crucial in the long run.":"Neyi, ne zaman, ne kadar yiyeceğine dikkat et. Dengeli bir diyet uzun vadede çok önemlidir.","Skillful management of your stamina is crucial for your survival.  Conserve it when you can.":"Enerjini yetenekli bir şekilde yönetmek hayati önemdedir. Mümkünse enerjini korumalısın","For free in the construction menu: a crafting spot, a firewood source, and a practice target.":"İnşaat menüsunde bedavaya: bir eşya yapım alanı, bir yakmalık odun kaynağı ve bir hedef kurabilirsin.","When looking around, use T to move to a destination or item automatically.":"Etrafa bakarken, T ye basarak hedef konuma ya da eşyaya otomatik olarak hareket edebilirsin.","You can use your mouse to move to a destination by double-clicking it.":"Hedef noktaya çift tıklayarak  hareket edebilirsin.","You can use your mouse in your inventory and few other menus.":"Fareni envanterde ve bazı menülerde kullanabilirsin.","Crafting is faster if you have an actual place for it, preferably a workshop bench.":"Eğer düzgün bir yerin, mesela atölye tezgahın, varsa üretim daha hızlı olur.","Hope for the best but prepare for the worst.  A backup stash of necessities can save the day.":"En iyiyi umut et, ama en kötüye hazırlan. Birkaç acil durum eşyası günü kurtarabilir.","Pain can drastically slow you down and reduces your stats.  Check your speed in the character menu.":"Acı seni ciddi bir şekilde yavaşlatabilir ve istatistiklerini düşürür. Hızını karakter menüsünden kontrol et.","Winners don't do drugs.  They're too valuable.  Winners trade drugs for more bullets.":"Şampiyonlar uyuşturucu kullanmazlar. Uyuşturucular pahalıdır. Şampiyonlar uyuşturucuları mermilerle takas ederler.","If you don't have a certain proficiency, having a related book is a good idea.  More books make you less likely to fail, but not as good as knowing the subject for yourself.":"Belirli bir ustalığa sahip değilsen, alakalı bir kitabı bulundurmak iyi bir fikirdir. Daha fazla kitap başarısızlık ihtimalini azaltır, ama konuyu kendin bilmek kadar değil.","You can set priority levels for pockets in your inventory, letting you decide where your loot goes.":"Envanterindeki cepler için öncelik seviyelerini ayarlayabilir, ganimetinin nereye gideceğine karar verebilirsin.","Face masks can help protect from smoke and disease, but make it harder to breathe, affecting stamina.":"Yüz maskeleri seni dumandan ve hastalıktan koruyabilir, ancak nefes almayı zorlaştırarak enerjini etkiler.","The burglar alarm for a store won't go off if you break through the wall.":"Dükkanlara duvarlarını yıkarak girersen hırsız alarmını çalıştırmazsın.","You can keep a diary if you set the keybinding.  Use it to roleplay, take notes, and keep score.":"Uygun tuşu atadıktan sonra günlük tutmaya başlayabilirsin. Rol yapmak, not tutmak, ya da skor kaydetmek için kullanabilirsin.","Some weapons have techniques that let you do things like hit faster, block attacks, or stun opponents.":"Bazı silahlar daha hızlı vurmanı,saldırıları bloklamanı, ya da düşmanları sersemletmeni sağlayan tekniklere sahiptir.","If brute force isn't working, you're not using enough of it.":"Eğer kaba kuvvet işe yaramıyorsa, yeterince kaba kuvvet kullanmıyorsun demektir.","Sweat is simulated in Cataclysm.  Excessive sweating will dehydrate you quickly but keep you cool.":"Ter Cataclysm'de simüle edilir. Aşırı terleme seni hızlıca susuz bırakır ama seni serin tutar.","Feral humans are smarter than zombies.  They throw rocks and can even open doors.  Watch out!":"Yabani insanlar zombilerden daha akıllıdırlar. Taş fırlatabilir ve hatta kapıları bile açabilirler. Dikkatli ol!","If you want something to stop existing, setting it on fire is a tried and true method.":"Bir şeyin var olmasını istemiyorsan ateşe ver. Denendi ve onaylandı.","The higher up you are, the farther you can see on the overmap.":"Ne kadar yüksekte olursanız, dış harita üzerinde o kadar uzağı görebilirsiniz.","Nobody wants to buy filthy underwear.  Wash your clothes to get a better price for them.":"Kimse kirli çamaşır satın almak istemez. Kıyafetlerini yıkayarak daha iyi bir fiyata sat.","ledge":"kenar","Clear":"Açık","NULL Weather - BUG":"GEÇERSİZ Hava - HATA","Cities":"Şehirler","Remote":"Ücra","Cities are basically non-existent.  Expect rural-only areas with rare tiny villages.":"Şehirler temel olarak yok. Nadir olarak küçük köyler içeren kır bölgeleri bekle.","<a|A>: Introduction":"<a|A>: Tanıtım","<b|B>: Movement":"<b|B>: Hareket","<HELP_DRAW_DIRECTIONS>":"<HELP_DRAW_DIRECTIONS>","<c|C>: Viewing":"<c|C>: Görüş","Air Filtration System":"Hava Filtrasyon Sistemi","Build Pine Lean-To":"Çama yaslı sığınak inşa et.","Build Window":"Pencere inşa et","You dream of communing with an ancient pine.  Trees are the true survivors of this world, it tells you.":"Rüyanda antik bir çamla iletişim kuruyordun.O sana ağaçların bu dünyadaki gerçek hayatta kalanları olduğunu anlatıyor.","A rather attractive triffid offers you a bouquet of ape heads.  How thoughtful!":"Oldukça çekici bir triffid size bir buket primat kafası sunuyor. Ne kadar düşünceli!","You're short of breath.  Running and fighting will be difficult until you recover.":"Nefes nefesesin. Koşmak ve dövüşmek kendini toparlayana kadar daha zor olacak.","You are covered in glowing goo!":"Parıldayan bir çamur/slime ile kaplısın.","\"We're not even sure what it is.\"":"\"Ne olduğundan bile emin değiliz.\"","\"Is that glass electrified?\"":"\"O cam elektrikli mi?\"","\"See you later.\"":"\"Sonra görüşürüz.\"","pine wreath":"çam çelengi","A decorative wreath for the winter holidays.":"Kış tatilleri için dekoratif bir çelenk.","decorative tree":"dekoratif ağaç","indoor plant":"Kış tatilleri için süslerle çevrilmiş dekoratif bir çam ağacı.","broken display case":"kırılmış vitrin","pine tree":"çam ağacı","dead pine tree":"ölü çam ağacı","pine lean-to":"çama yaslı sığınak","solid rock":"sağlam kaya","battery":["batarya","bataryalar"],"butane":["bütan","bütan"],"aerosol paint":["aerosol boya","aerosol boyalar"],"permanent ink":["tükenmez kalem mürekkebi","tükenmez kalem mürekkepleri"],"candle wax":["Mum maddesi","Mum maddeleri"],"flare pyrotechnic":["işaret fişeği mermisi","işaret fişeği mermisi"],"A pyrotechnic chemical used in flares.":"İşaret fişkelerinde kullanılan bir kimyasal.","match":["kibrit","kibritler"],"A small stick with a red part at the end.  Strike it against a matchbook to light it.":"Ucunda kırmızı bir parça olan küçük bir çubuk.Bir kibrite sürterek yanmasını sağla.","oxygen":["oksijen","oksijen"],"Compressed medical oxygen.":"Sıkıştırılmış tıbbi oksijen","aluminum foil":["alüminyum folyo","alüminyum folyolar"],"cent":["cent","cent'ler"],"A unit of currency equivalent to 0.01 US dollars.":"0.01 Amerikan dolarına eşit bir para birimi.","thread":["iplik","iplikler"],"sinew":["sinir","sinirler"],"A tough sinew cut from a corpse, usable as thread.":"Bir cesetten sert bir sinir kesildi, iplik olarak kullanılabilir.","plant fiber":["bitki lifi","bitki lifleri"],"yarn":["yün ipliği","yün iplikleri"],"soap bar":["sabun kalıbı","sabun kalıpları"],"duct tape":["bant","bantlar"],"A roll of incredibly strong tape.  Its uses are innumerable.":"Oldukça güçlü bir banttan oluşan bir rulo. Çoğu yerde kullanılabilir.","rolling paper":["sarma kağıdı","sarma kağıtları"],"copper wire":["bakır kablo","bakır kablolar"],"raw copper wire":["ham bakır tel","ham bakır tel"],"plutonium fuel cell":["plütonyum yakıt hücresi","plütonyum yakıt hücreleri"],"plutonium slurry":["plütonyum bulamacı","plütonyum bulamaçları"],"watery plutonium slurry":["sulandırılmış plütonyum bulamacı","sulandırılmış plütonyum bulamaçları"],"A rock the size of a baseball.  Makes a decent melee weapon, and is also good for throwing at enemies.":"Beyzbol sopası boyutunda bir taş.Fena olmayan bir yakın dövüş silahı ve düşmanlara atmak için de iyi","pebble":["çakıl taşı","çakıl taşları"],"clay pellet":["kil topağı","kil topağı"],"marble":["misket","misket"],"BB":["Havalı tüfek saçması","Havalı tüfek saçması"],"feather":["tüy","tüyler"],"down feather":["kabarık tüy","kabarık tüyler"],"120mm HEAT":["120mm HEAT mermisi","120mm HEAT mermisi"],"A 120mm high-explosive anti-tank round.  It could ruin anyone's whole day.":"120mm yüksek patlayıcı anti-tank mermisi.Herhangi bir kimsenin gününü mahvedebilir","mixed smokeless gunpowder":["karışık dumansız barut","karışık dumansız barut"],"smokeless shotgun powder":["dumansız çifte barutu","dumansız pompalı barutu"],"smokeless pistol powder":["dumansız tabanca barutu","dumansız tabanca barutu"],"smokeless magnum powder":["dumansız magnum barutu","dumansız magnum barutları"],"Firearm-quality gunpowder intended for use in magnum pistol ammunition.":"Silahlarda kullanılan kalitede barut,magnum tabancası mermilerinde kullanılmak için hazırlandı.","smokeless rifle powder":["dumansız tüfek tozu","dumansız tüfek tozları"],"Firearm-quality gunpowder intended for use in rifle ammunition.":"Silahlarda kullanılan kalitede barut,tüfek mermilerinde kullanılmak için hazırlandı.","smokeless overbore rifle powder":["dumansız büyük tüfek barutu","dumansız büyük tüfek barutları"],"Firearm-quality gunpowder intended for use in large rifle ammunition.":"Silahlarda kullanılan kalitede barut,büyük tüfek mermilerinde kullanılmak için hazırlandı.","artillery propellant":["top sevk barutu","top sevk barutları"],"Single base smokeless gunpowder intended for use in artillery propelling charges.":"Top mermilerinin sevki için kullanılan tek tabanlı dumansız barut.","oxidizer powder":["oksitleyici toz","oksitleyici tozlar"],"Volatile powdered chemical oxidizer.":"Uçucu ve oksitleyici toz kimyasal","lye powder":["boya tozu","boya tozları"],"shotgun primer":["pompalı fünyesi","pompalı fünyeleri"],"small pistol primer":["küçük tabanca fünyesi","küçük tabanca fünyeleri"],"large pistol primer":["büyük tabanca fünyesi","büyük tabanca fünyeleri"],"nails":"Çiviler","pebbles":"çakıl taşları","cents":"kuruşlar","pine bough":["çam dalı","çam dalları"],"A branch from a pine tree, oozing sticky sap and bristling with prickly needles.":"Bir çam ağacından alınmış dal,yapışkan öz suyu ve dikenli iğneleri var.","pinecone":["kozalak","kozalaklar"],"cannabis plant":["kenevir bitkisi","kenevir bitkileri"],"IF YOU ARE SEEING THIS IT IS A BUG.":"Bunu görüyorsanız bir hata oluştu.","Weak shotgun ammunition.  Designed for hunting birds and other small game, its applications in combat are very limited.":"Zayıf av tüfeği mühimmatı. Kuşları ve diğer küçük hayvanları avlamak için tasarlanmıştır, savaştaki kullanımı çok sınırlıdır.","Stash ammo":"Cephane yerleştir","leg ammo pouch":["bacağa sarılı cephane çantası","bacağa sarılı cephane çantaları"],"Socks.  Put 'em on your feet.":"Çoraplar. Ayağına giy.","lab journal-x-|xp":["laboratuvar güncesi-x-lxp","laboratuvar günceleri-x-lxp"],"pine wine":["çam şarabı","çam şarapları"],"A potent wine flavored with pine resin.  Bold and pungent, its biting taste and strong aroma takes some getting used to.":"Çam reçinesi ile tatlandırılmış güçlü bir şarap. Yoğun ve sert, keskin tadı ve güçlü aromasına alışmak biraz zaman alıyor.","pine wine must":["çam şarabı şırası","çam şarabı şıraları"],"pine needle tea":["çam iğnesi çayı","çam iğnesi çayları"],"A fragrant and healthy beverage made from pine needles steeped in boiling water.":"Kaynayan suda demlenmiş çam iğneleri ile hazırlanan kokulu ve sağlıklı bir içecek.","It's like strawberry jam, only without sugar.":"çilek reçeli gibi, sadece şekersizi","chili con carne":["acılı/kıymalı meksika fasulyesi","acılı/kıymalı meksika fasulyeleri"],"Marijuana, cannabis, pot.  Whatever you want to call it, it's rolled up in a piece of paper and ready for smokin'.":"Ot,esrar,kenevir.Ne derseniz deyin bir kağıda sarıldı ve içilmeye hazır.","pine nuts":["çam fıstığı","çam fıstıkları"],"Raw, refined protein.  While quite nutritious, it is impossible to enjoy in its pure form, try adding water.":"Çiğ, rafine protein.Besleyici ancak saf halinde zevk içinde tüketmek imkansiz, biraz su eklemeyi dene.","A juicy, bell-shaped pear.  Yum!":"Sulu, çan şeklinde armut.","cotton seeds":["pamuk tohumları","pamuk tohumları"],"cannabis seeds":["kenevir tohumu","kenevir tohumları"],"Seeds of the cannabis plant.  Filled with vitamins, they can be roasted or eaten raw.":"Kenevir bitkisinin tohumları. Vitaminler ile dolu, pişirilebilir veya çiğ yenilebilir","cannabis":"kenevir","seasoned salt":["çeşnili tuz","çeşnili tuz"],"SIG Mosquito":["SIG Mosquito tabanca","SIG Mosquito tabanca"],"military composite plating":["askeri kompozit levha","askeri kompozit levhalar"],"shredder":["parçalayıcı","parçalayıcılar"],"Open Vault":"Kasayı aç","Gathering Toll":"Toplanma çağrısı","<city> Cemetery":"Mezarlık","May <given_name> and their family rest in peace":"<given_name> ve ailesi huzur içinde yatsın","<family_name> Family Cemetery":"<family_name> Aile mezarlığı","OPEN 24/7!":"7/24 AÇIK!","UNLOCK ENTRANCE":"GİRİŞİN KİLİDİNİ AÇ","squirrel":["sincap","sincaplar"],"A small granivorous rodent with a long bushy tail, often seen darting amid the branches of trees.  A skittish varmint with an expression of unwavering austerity, it is the mortal enemy of cat and dog alike.":"Uzun, gür bir kuyruğu olan, genellikle ağaçların dalları arasında fırlayan küçük, etçil bir kemirgen. Sarsılmaz bir kemer sıkma ifadesi olan ürkek bir haşere, hem kedinin hem de köpeğin ölümcül düşmanıdır. ","A tiny opportunistic rodent with a long bushy tail.  The pine squirrel is clever and cute, and hunted by nearly everything in the woods with a taste for meat.":"Fırça gibi bir kuyruğa sahip fırsatçı bir kemirgen.Çam sincabı akıllı ve sevimlidir,ve ormandaki neredyse herşey tarafından etinin tadı yüzünden avlanır.","You don't experience guilt like others do.  Even when you know your actions are wrong, you just don't care.":"Başkalarının hissettiği suçluluğu sen hissetmiyorsun. Eylemlerinin yanlış olduğunu bilsen bile, umrunda değil.","Melee Weapon Training":"Yakın Dövüş Silahı Eğitimi","I was against drugs until I was almost killed by a zombie.  I was hauling my sorry ass away from the horde, with nothing more but some white powder I got from that zombie.  Saved me that time.":"Neredeyse bir zombi tarafından öldürülene kadar uyuyşturucuya karşıydım.Kıçımı sürüden uzaklaştırmaya çalışıyordum ve elimde zombiden aldığım biraz beyaz tozdan başka bir şey yoktu.Beni bu sefer kurtardı.","Hell ya, we may get ourselves killed but we'll be among the first legends of the apocalypse.":"İşte bu! Kendimizi öldürtebiliriz ama kıyametin ilk efsaneleri arasında olmuş olacağız.","Howdy.":"Naber.","you're <swear> dead":"ölüsün <swear> sen","OK":"TAMAM","No.":"Hayır.","That's awful kind of you, but look at me.  I'm not traveling material, I've managed to stay fifty pounds overweight on a diet of pine nuts and wilted rhubarb, and I scream and shake uncontrollably at the sight of blood.":"Korkunç görünüyorsun ama bana bak. Yolculuk insanı değilim,çam fıstığı ve solmuş raventten oluşan bir diyet ile fazladan 22 kilo alabildim,ve ne zaman kan görsem çığlık atar ve kontrolsüzce titrerim.","I'm sure you can find bleach in most homes…":"Eminim çoğu evde çamaşır suyu bulabilirsin.","If you can't find a large supply I'd recommend checking hospitals or research labs.":"Eğer çok bulamazsan sana önerim hastahanelere ve araştırma laboratuvarlarına bakman","Do you have the bleach?":"Çamaşır suyun var mı","There is a large group of thirsty individuals in our outpost that are truly thankful for your work.":"Karakolda, yaptığın iş için sana minnettar susamış büyük bir grup var.","Collect 100 Aspirin":"100 Aspirin Topla.","Tall grass":"Uzun çim","A collapsed shed.":"Yıkılmış baraka","Burned Ground":"Yanmış toprak","Looters":"Yağmacılar","Corpses":"Cesetler","Prison Bus":"Hapishane otobüsü","Open Land":"Açık alan","incomplete cabin":"Tamamlanmamış Kabin","tutorial room":"öğretici odası","You know how to accurately measure powder and projectile weights for reloading firearm cartridges.":"Barutu ve kurşunu silah kartuşlarının doldurmak için kesin bir şekilde ölçmeyi biliyorsun","storage batteries":"Depolama pilleri","batteries":"pil","build a metalworking forge":"Metal işleme ocağı kur","Tired hands rub at your eyes, the little aches of yesterday protesting your stretches.":"Yorgun ellerinle gözlerini ovuşturuyorsun, dünden kalan küçük ağrılar yaptığın esnemeleri/hareketleri protesto ediyor.","rock":"Taş","It's scenery for \"Waiting for Godot\".":".\"Godot'u Beklerken\" için hazırlanmış bir sahne","It's a half-drunk 200-liter tank of pine needle tea.":"Yarısı içilmiş 200 litrelik bir çam iğnesi çayı varili.","\"DINT ATE THE MUSHROM\"":"\"SUKUN MONTORU YİMİYİN\"","\"mycus must grow\"":"\"mycus büyümeli\"","\"I can imagine people sending their 'love and prayers' on social media.  Love doesn't kill zeds, prayer doesn't put food in my belly.\"":"\"İnsanların sosyal medyadan \"sevgi ve dualarını\" gönderdiğini hayal edebiliyorum. Sevgi zombileri öldürmez, dualar da karnımı doyurmaz.\"","\"I used to take everything at face value.  If you couldn't measure it, couldn't explain it, couldn't put a number to it, it wasn't real.  Then this shit happened.  Real funny.\"":"\"Her şeyi dış görünüşüne göre yargılıyordum. Eğer bir şeyi ölçemiyorsan, açıklayamıyorsan, ona bir sayı koyamıyorsan, gerçek değildi. Sonra bu şey oldu. Çok komik.\"","This note is covered in gray goo, ew… \"Blorble\"":"Bu not gri bir çamurla kaplanmış, ıyy... \"Blorble\"","\"STOP FOLLOWING ME I CAN HEAR YOU IN THE DARK\"":"\"KARANLIKTA BENİ TAKİP ETMEYİ BIRAK SENİ KARANLIKTA DUYABİLİYORUM\"","\"2236\"":"\"2236\"","There is a <color_light_cyan>water dispenser</color> around the corner.  Pick up the <color_light_cyan>plastic bottle</color> from the rack and proceed to the dispenser.":"Köşede bir <color_light_cyan>Su sebili</color> var.Raftaki <color_light_cyan>Plastik şişeyi</color> al ve sebile doğru ilerle.","Reaper Tractor":"Orak Traktörü","Luxury RV":"Lüks Karavan","Settings":"Ayarlar","Yes":"Evet","No":"Hayır","Reagents and blackpowders!":"Reaktifler ve karabarut!","Scroll down":"Aşağı kaydır","Cancel":"İptal","Always":"Her zaman","You finish training %s to level %d.":"%s eğitimin %d seviyeye çıktı.","You don't have the power to activate your %s.":"%s aktivite etmek için yeterli gücün yok.","Your muscles hiss as hydraulic strength fills them!":"Kaslarının onları dolduran hidrolik güçle tıslıyor.","day":"gün","hour":"saat","minute":"dakika","turn":"tur","Set year to?":"Yıl kaç olsun?","You use your pile of clothes for warmth.":"Giysi yığınını ısınmak için kullanıyorsun.","You gather some sand.":"Biraz kum topluyorsun.","Achievements are already enabled":"Başarılar zaten devrede","Achievements enabled":"Başarılar devrede","You could harvest the following things from it:":"Bundan şunları çıkarabilirsiniz:","Dialogue: %s":"Diyalog: %s","Your response:":"Cevabın:","Sleeping":"Uyuyor","'%s' removed from character pickup rules.":"'%s' karakter alma/toplama kurallarından kaldırıldı.","The vending machine is empty.":"Otomat boş.","You need some money on a cash card to buy things.":"Bir şeyler alabilmek için para kartında biraz para olmalı.","Money left: %s":"Kalan Para: %s","You can't afford that item.":"Bu eşyayı alamazsın.","With a beep, the empty vending machine shuts down.":"Bir bip sesi ile,boş otomat kapandı.","You cannot read!":"Okuyamıyorsun!","This furnace is empty.  Fill it with powdered coke and lime mix, and try again.":"Bu fırın boş.Kok kömürü ve kireçtaşı tozu ile yükleyip yeniden deneyin.","Select an action":"Bir eylem seçin","You fail to disarm the trap.":"Tuzağı etkisiz hale getirmeyi başaramadın.","This ammo has been loaded with <bad>blackpowder</bad>, and will quickly clog up most guns, and cause rust if the gun is not cleaned.":"Bu mermi <bad>karabarut</bad> ile yüklendi, ve çoğu silahı çabucak tıkayabilir,ve temizlenmezse silahı paslandırır.","<bold>Base aim speed</bold>: ":"<bold>Ana nişan hızın</bold>: ","Dispersion modifier: ":"Dağılım değiştirici:","Turn continuous scan on":"Sürekli taramayı aç","bad":"kötü","<f>lag":"gecikme","%1$s tries to climb the %2$s but slips.":"%1$s%2$s tırmanmaya çalıştı ama kaydı.","Cup":"Kupa","Software rendering":"Software rendering","Trap Back button":"Geri düğmesi","Turns to remove unused gameplay shortcuts":"Kullanılmayan oyun kısayollarını kaldırmak için sıralar","The entire cavern shakes!":"Tüm mağara sallanıyor!","The %s is stuck.":"%s sıkıştı.","Becomes:":"Olur:","Add-ons:":"Eklentiler:","Category:":"Kategory:","pts: %d vis: %d ugly: %d":"puan: %d görünürlük: %d çirkinlik: %d","%s Mutation changes: %d":"%s Mutasyon şansı: %d","Debug Effects Menu: %s":"Hata ayıklama etkileri menüsü: %s","Show only active":"Sadece aktif olanları göster","Change body part":"Uzuv değiştir","Choose bodypart":"Uzuv seç","Set duration (current %1$d): ":"Süreyi ayarla (şimdiki %1$d): ","Permanent?":"Kalıcı mı olsun?","INVALID ON THIS LIMB":"BU UZUVDA GEÇERSİZ","This effect can not be applied on this limb":"Bu etki bu uzva uygulanamaz"," PERMANENT":" KALICI"," (hallucination)":"(halüsinasyon)","[%s] find, [f]riendly, [h]allucination, [i]ncrease group, [d]ecrease group, [%s] quit":"[%s] bul, [f] arkadaş canlısı, [h] halüsinasyon, [i] grup büyüklüğünü artır, [d] grup büyüklüğünü azalt, [%s] çık","Spawned %d monsters, choose another or [%s] to quit.":"%d canavar çağırıldı, başka bir tane seç veya [%s]'ya basarak çık.","\nTarget location is not suitable for placing this kind of monster.  Choose a different target or [i]ncrease the groups size.":"\nHedef mekan bu tür bir canavarı yerleştirmek için uygun değil. Başka bir hedef seç veya grup büyüklüğünü [i] artır."," (contained)":"(barındırıldı)"," (flagged)":"(etiketlendi)","How many?":"Kaç tane?","Wish granted.  Wish for more or hit [%s] to quit.":"Dileğin gerçekleştirildi.  Daha fazla dile ya da [%s]'a basarak çık.","Select a skill to modify":"Değiştirmek istediğin yeteneği seç","Modify all skills…":"Bütün yetenekleri değiştir...","@ %d: %s  ":"@ %d: %s  ","Set '%s' to…":"%s' i ayarla..."," (current)":"(mevcut)","%s set to %d             ":"%s'i %d'e ayarla","Alter all skill values":"Tüm beceri değerlerini değiştirin","Add 1":"1 ekle","Add 3":"3 ekle","Set to 0":"0'a ayarla","Subtract 1":"1 çıkar","Subtract 3":"3 çıkar","(Reset changes)":"(Değişiklikleri sıfırla)","Set to 10":"10'a ayarla","Set to 5":"5'e ayarla","Toggle all proficiencies":"Tüm yeterlilikleri aç/kapat","(known) %s":"(bilinmiş) %s","world data":"dünya verisi","Page %lu":"Sayfa %lu","Pick a world to enter game":"Oyuna girmek için bir dünya seç","last world info":"son dünya bilgisi","OBSOLETE MODS":"GEÇERSİZ MODLAR","--NO ACTIVE MODS--":"--AKTİF MOD YOK--","Switch to other list":"Diğer listeye geç","Activate / deactivate mod":"Modu etkinleştir / devre dışı bırak","Mod List":"Mod Listesi","Mod Load Order":"Mod Yükleme Sırası","…%s = View full description ":"Tam açıklamasını okumak için = …%s","--NO AVAILABLE MODS--":"--MEVCUT MOD YOK--","--NO RESULTS FOUND--":"--SONUÇ BULUNAMADI--","Saved list of active mods as default":"Aktif modları varsayılan olarak kaydet.","________NO NAME ENTERED!________":"________İSİM GİRİLMEMİŞ!________","Are you SURE you're finished?  World name will be randomly generated.":"Bitirdiğine EMİN misin? Dünya ismi rastgele oluşturulacak.","Do you want to abort World Generation?":"Dünya Oluşumunu iptal etmek istediğinizden emin misiniz?","World Mods":"Dünya Modları","World Options":"Dünya Ayarları","%s is a reserved name!":"%s rezerve bir isim!","A world named %s already exists!":"%s isimli bir dünya zaten var!","bodypart_accusative\u0004appendix":"apandisi","Valid spell target\u0004none":"hiçbir şey","message type\u0004bad":"kötü"}