{"":{"language":"tr","plural-forms":"nplurals=2; plural=(n > 1);"},"Fires can spread easily, especially with abundance of fuel.":"Alev hızla yayılabilir, özellikle de yeterli yakıt varsa.","Even without electricity, ovens can be useful fire containers.":"Elektrik yokken bile fırınlar kullanışlı ateş konteynerleri olabilirler.","Light itself doesn't draw zombies, it's sight, noise, or smell.":"Işığın kendisi zombileri çekmez; onları çeken şey görüş, ses ve kokudur.","Moose may not be your friend.":"Geyikler dostun olmayabilir.","Turnout gear protects from fire but not from overheating.":"İtfaiye giysisi ateşten koruyabilir ama aşırı ısınmadan koruyamaz.","Peek around corners, when crouching, or up/down stairs to check for enemies.":"Köşelerdeyken, eğilirken ya da merdivenlerin yakınındayken düşmanları gözetleyebilirsin.","Cold food lasts longer.  Find a cool basement or make a root cellar.":"Soğuk yemekler daha uzun süre dayanır, soğuk bir bodrum katı ya da kiler bul.","Dying is part of the experience.  Try again with what you've learned.":"Ölmek tecrübe edinmenin bi parçası. Öğrendiğin şeylerle tekrar dene.","Frozen food?  Put it by a fire or heat it up in a pan.":"Yemeğin mi dondu? Ateşin yakınına koy ya da tavada ısıt.","Underground spaces like basements or caves stay cool year-round.":"Bodrumlar ya da mağaralar gibi yer altı odaları bütün yıl soğuk kalır.","Afraid of wildlife?  Yell until it goes away.  But beware of what comes instead.":"Vahşi hayvanlardan korkuyor musun? Bağırırsan giderler. Fakat yerine neyin geleceğine dikkat et.","Animals and zombies are not friends.  You can take advantage of that.":"Hayvanlar ve zombiler dost değildir. Bunu kendi avantajına kullanabilirsin.","A door is not the only way in or out of most places.":"Bir yerlere girip çıkmanın tek yolu kapılar değildir.","Don't fight against the odds.  There's no shame in running to survive.":"Şansını fazla zorlama. Yaşamak için kaçmak utanılacak bir şey değildir.","You don't have to sit right next to fire to use it.":"Ateşten yararlanmak için ille de dibinde durman gerekmez.","Many items have special actions.  Try to find out what they do.":"Birçok eşyanın özel işlevleri vardır. Ne yaptıklarını bulmaya çalış.","Just because a place is dangerous doesn't mean it's worth looting.":"Bir yerin tehlikeli olması yağmalanmaya değer olduğu anlamına gelmez.","If you're breaking in, be sure you also know how to get back out.":"Eğer içeri giriyorsan nasıl geri çıkacağını bildiğinden de emin ol.","There's usually more than one way to do things.  Think outside the box.":"Bir şeyi yapmanın birden fazla yolu vardır. Sıra dışı düşün.","Survival order: shelter, water, food, then everything else.":"Hayatta kalma sırası: barınak, su, yemek, sonra da geri kalan her şey.","Balance armor versus encumbrance.  Even dropping a backpack can help in melee.":"Zırhı ve yükü dengele. Bir çantayı bile düşürmek yakın dövüşte yardımcı olabilir.","Scared of melee?  Throw some things at enemies and use reach weapons like spears.":"Yakın dövüşten korkuyor musun? Düşmanlarına bir şeyler fırlat ya da mızrak gibi uzun erimli silahlar kullan.","Makeshift weapons can break easily, but they are weapons, and can be made again.":"Uyduruk silahlar kolay kırılabilir, ancak onlar silahtır, ve tekrar yapılabilirler.","Not much survives a car at 120mph.  Can you?":"Bir çok insan saatte 120 mille giden bir araçtan sağ çıkamaz. Sen çıkabilir misin?","Drugs are great for quick morale boosts and more, but be aware of addiction and overdose.":"Uyuşturucular hızlı moral desteği ve dahası için harikadır, ancak bağımlılık ve aşırı doza karşı dikkatli ol.","Use your map wisely.  Prioritize looting places that will get you what you need.":"Haritanı akıllıca kullan. Sana ihtiyacın olan şeyleri sunacak yerlere öncelik ver.","Wounds heal over time.  Bandages and antiseptic speeds that up.":"Yaralar zamanla iyileşir. Bandaj ve antiseptikler bunu hızlandırır.","Don't get grabbed by zombies.  Their bites can be infectious.":"Zombilerin seni kapmasına izin verme. Isırıkları hastalıklı olabilir.","Feeling odd after waking up?  Try eating healthier and your health may improve.":"Uyandıktan sonra tuhaf mı hissediyorsun? Sağlığını geliştirmek için sağlıklı beslen.","Eat well or your health might suffer.  Fast food is only good in a pinch.":"İyi beslen yoksa sağlığın zarar görür. Fast food un yalnızca azı iyidir.","Nature can provide.  You can live off the land if you learn how.":"Doğa ihtiyaçlarını karşılayabilir. Nasıl yapılacağını öğrenirsen ormanda yaşayabilirsin.","Raw food and water from unsafe sources can't be healthy.  Right?":"Çiğ et ve güvenilir olmayan kaynaklardan sular sağlıklı olmayabilir. Değil mi?","Why walk when you can use a car?  Or a bike?  Or rollerblades?":"Bir araba kullanabilecekken neden yürüyesin ki? Ya da bisiklet? Ya da paten?","Food from before the Cataclysm won't last forever.  Keep that in mind.":"Felaket'ten önce yapılmış gıdalar sonsuza kadar dayanmaz. Bunu aklında tut.","You can make unusual things from usual stuff.  Go full MacGyver style if needed.":"Sıradan şeylerden sıra dışı şeyler yapabilirsin. Gerekirse MacGyver gibi davran.","There are fungi you want to eat, and those you want to burn.  You'll know the difference.":"Bir yemek isteyeceğin mantarlar vardır, bir de yakmak isteyeceğin. Aralarındaki farkı bilmen lazım.","Having a backup weapon is wise.  So is having a backup plan.":"Yedek bir silahının olması güzeldir. O halde yedek bir planın olsun.","Wet and angry?  A dry towel will bring your smile back.":"Islak ve mutsuz musun? Kuru bir havlu gülümsemeni geri getirir.","Like to gamble?  Use mutagen!  Be a winner today!":"Kumar oynamayı sever misin? Mutajen kullan! Günün kazananı ol!","Smoking and napping is asking for more than a hole in your shirt.":"Sigara içip uyumak sadece giysinde bir delik açmakla kalmaz.","You're on fire?  Stop and wait to put it out.":"Yanıyor musun? Söndürmek için dur ve bekle.","Routine kills.  Stay alert!  Don't let your guard down.":"Rutin öldürür. Dikkatli ol! Gardını asla indirme.","Most medicine doesn't work instantly, so don't swallow a whole bottle of pills.":"Çoğu ilaç etkisini anında göstermez,  yani gidip tüm şişeyi kafana dikme.","Famous last words:  Let's poke this electric zombie with a metal stick.":"Ünlü son sözler: Hadi şu elektrikli zombiyi metal bir çubukla dürtelim.","A full stomach will not solve your starvation.  Give it time and eat regularly.":"Dolu bir mide açlığını bitirmez. Biraz sabırlı ol ve düzenli beslen.","Be mindful of the environmental protection of your gear.  It can take you places.":"Ekipmanınızın çevre korumasına dikkat edin. Sizi bir yerlere götürebilir.","Don't overlook protective gear, like gas masks or turnout gear.  You never know.":"Gaz maskeleri ya da itfaiye giysileri gibi koruyucu ekipmanları görmezden gelme. Ne olacağını bilemezsin.","Out of resources?  Breaking or disassembling stuff can yield interesting components.":"Kaynak mı bitti? Bir şeyleri kırmak ya da sökmek ilginç malzemeler sağlayabilir.","Temperature affects the shelf life of foods.  The colder, the better.":"Sıcaklık gıdaların raf ömrünü etkiler. Ne kadar soğuk, o kadar iyi.","Frozen food doesn't rot, but may be inedible if not defrosted.":"Donmuş yemekler çürümez, ama çözülünce yenilmeye uygun olmayabilir.","Some dry foods can be eaten frozen.  Some foods become mushy after defrosting.":"Bazı kuru gıdalar donmuş halde yenebilir. Bazı gıdalar çözüldükten sonra lapa gibi olur.","Thirsty on a long winter journey?  Take a thermos with you.":"Uzun bir kış yolculuğunda susuz mu kaldın? Yanına bir termos al.","'Tis but a scratch?'  Bandage and disinfect it anyway to speed up healing.":"Sadece bir sıyrık mı? Yine de iyileşmesini hızlandırmak için bandajlayıp dezenfekte et.","Broken limb?  Improvised splints are ok, but hospitals might have better tech for it.":"Uzvun mu kırıldı? Ev yapımı ateller idare eder ama belki de hastanelerde bunun için daha iyi bir tedavi vardır.","Don't be afraid to make the game easier on yourself.  Worlds can be made to spawn with more resources.":"Oyunu kendin için daha kolay yapmaktan çekinme. Dünyalar, daha bol kaynaklı olmaları için ayarlanabilir.","Terrain that slows you down will also slow down your enemies.":" Seni yavaşlatan zemin düşmanını da yavaşlatır.","When the whole town is one big supermarket, a shopping cart becomes your best friend.":"Bütün bir kasaba süpermarketin olmuşken bir market arabası dostun olabilir.","Different characters, professions, hobbies, and scenarios can spice up your game.  Roleplay!":"Farklı karakterler, meslekler, hobiler ve senaryolar oyununa heyecan katabilir. Rol yap!","A survivor saved is a friend earned.  Most of the time…":"Kurtarılan bir insan aynı zamanda kazanılan bir dosttur. Çoğunlukla...","Learning how to play?  Visit the keybindings menu and learn your ropes.":"Nasıl oynanacağını mı öğreniyorsun? Tuş atama menüsüne bakarak öğrenebilirsin","Expect the unexpected, even if it's the Spanish Inquisition.":"Tahmin edilmeyeni tahmin et, İspanyol Engizisyonu olsa bile.","You can throw things while peeking around corners.  Perfect for taking down gun turrets.":"Köşelerin etrafında gözetlerken bir şeyler atabilirsin. Silahlı taretleri indirmek için birebir.","Nobody told the vending machines that the world ended.  Save those cash cards!":"Otomatlara kimse dünyanın sona erdiğini söylemedi. Yanına birkaç kredi kartı al!","There's got to be some cool stuff in those top-secret underground labs, right?":"Şu süper gizli yer altı laboratuvarlarında havalı şeyler olmalı, değil mi?","Put a funnel over a jug or barrel to collect rainwater over time.":"Zamanla yağmur suyu toplamak için bir tenekenin ya da varilin üstüne huni koy.","The number of zombies in a city is large but finite.  You can (eventually) kill them all.":"Şehirdeki zombilerin sayısı fazla ancak sınırlıdır. (Eninde sonunda) hepsini öldürebilirsin.","Did you *only* take everything not nailed down?  Go back for the nails!":"*Yalnızca* çivilenmemiş her şeyi mi aldınız? Çiviler için geri dönün!","You can make your own safe mode rules in the pause menu.":"Durdurma menüsünden kendi güvenli mod ayarlarınızı yapabilirsiniz.","The best gun in the world is useless without ammo.":"Dünyadaki en iyi silah bile cephane olmadan kullanışsızdır.","Most zombies go through cars, not around them.  Remember that when running away.":"Çoğu zombi arabaların etrafından değil, içinden ilerler. Kaçarken bunu hatırla.","If you're stuck inside with a broken leg, read some books to pass the time.":"Bacağın kırıldığı için eve hapsolduysan, zamanını birkaç kitap okuyarak geçir.","Don't be too greedy.  Loot doesn't matter if you're dead.":"Aşırı aç gözlü olma. Ölüysen ganimetinin hiçbir anlamı yoktur","The floor is too hard to sleep on?  Try gathering a pile of leaves.":"Zemin uyumak için fazla mı sert? Biraz yaprak yığmayı dene.","Too cold to sleep well at night?  A pile of clothes will make it better.":"Etraf, geceleyin uyumak için fazla mı soğuk? Biraz giysi yığmak yardımcı olur.","Major blood loss?  Drink plenty, supplement iron, and rest to regenerate your red blood cells.":"Bolca kan mı kaybettin? Bolca iç, demir takviye et, ve gerisini alyuvarlarına bırak.","Arterial bleeding from a gunshot?  A tourniquet can save you from death.":"Silah yüzünden arteryal kanama mı geçiriyorsun? Bir turnike seni ölümden kurtarır.","No bandages nearby?  Empty your hands and let the time pass to apply pressure to the wound.":"Yanında bandaj yok mu? Ellerini boşalt ve yarayı bastırırken biraz bekle.","Tis but a scratch?  Minor bleeding does not require any dressing.  A Bandaid is sufficient enough.":"Sadece bir sıyrık mı? Küçük kanamalar herhangi bir müdahale gerektirmez. Bir yara bandı yeterlidir.","Zone activity manager can make your life easier.  Do more in one go.":"Alan aktivite yöneticisi hayatını daha kolay yapabilir. Tek seferde daha fazlasını yap.","Want less micro-management?  Zone manager can change your game.":"Daha az mikroyönetim mi istiyorsun? Alan yöneticisi işini görür.","Every sensei was once a student.  NPCs can teach you and vice versa.":"Her sensei bir zamanlar öğrenciydi. NPC'ler sana yada sen onlara öğretebilirsin.","Length matters… at least when it comes to shoving a shovel in your backpack.":"Uzunluk önemlidir... en azından sırt çantana bir kürek sokmaya çalışırken.","Where did my lighter go again?  Manage your containers to store specific items in them.":"Çakmağım yine nereye gitti? İçinde belirli eşyaları depolamak için kaplarını yönet.","Keep essentials in your clothing pockets in case you have to ditch your backpack.":"Sırt çantanızı atmak zorunda kalmanız ihtimaline karşı, temel eşyalarınızı giyim cebinizde tutun.","Exercising and being active increases your cardio and therefore your stamina pool.":"Egzersiz yapmak ve aktif olmak kardiyonu ve dolayısıyla stamina havuzunu artırır.","Long trip ahead?  Auto travel and auto drive to your desired destination.":"Önünde uzun bir yolculuk mu var? Otomatik seyahat ve otomatik sürüşü kullanarak istediğin yere gidebilirsin.","You can automate repetitive tasks such as foraging, mining, or mopping for your convenience.":"Kolaylık için yiyecek aramak, kazmak ya da paspas çekmek gibi tekrar eden görevleri otomatikleştirebilirsin.","You can crouch or go prone to hide behind objects and reduce the sound you make when you move.":"Hareket ettiğinde çıkardığın sesi azaltmak için eğilebilir ya da yüzüstü yatabilirsin.","When you are prone, you use the bipod of your rifle for better accuracy.":"Yüzüstü yatarken daha doğru atışlar için bipod kullanabilirsin.","Dissecting bodies will help in gaining knowledge about the weaknesses of the opponents.":"Cesetlerini incelemek düşmanlarının zayıflıkları hakkında bilgi sağlayabilir.","An armored enemy?  Don't give up, maybe it has some weaknesses that can be exploited.":"Zırhlı bir düşmanla mı karşılaştın? Pes etme, belki faydalanacağın zayıflıkları vardır.","Need experience with crafting and such?  Use the training recipes to master the ins and outs.":"Üretmek ve dahası için tecrübe mi gerek? Eğitim tariflerini kullanarak işin tüm ustalıklarını öğren.","Remember that the sidebar is customizable and widgets can be added and removed from it.":"Kenar çubuğunun ayarlanabilir olduğunu ve gereçlerin eklenip kaldırılabileceğini unutma.","Power move.  You can take control and play as your NPC follower.":"Güçlü hamle. NPC takipçilerini kontrol edip onlar olarak oynayabilirsin.","Your skills can rust, but you'll learn them faster when you pick them up again.":"Becerilerin paslanabilir, ama onları tekrar öğrenmeye kalkarsan daha hızlı öğreneceksin.","Save time.  Instead of using a recipe, place water in a container on a fire to boil it.":"Zamandan tasarruf et. Tarif kullanmak yerine, suyu ateşin yakınındaki bir kaba koyup kaynat.","Knowledge can't replace practical skill and experience, but it will help you get them faster.":"Bilgi, pratik yetenek ve tecrübenin yerine geçemez, ancak onları daha kolay öğrenmeni sağlayabilir.","Books carry knowledge and often recipes.  You need practical skills to utilize them.  Practice.":"Kitaplar bilgi ve sıklıkla tarif içerir. Onları uygulamak için pratik yeteneklere ihtiyacın var. Pratik yap.","Being skilled does not mean being proficient.  Gain proficiency to become a master in specific areas.":"Yetenekli olman yetkin oladuğun anlamına gelmez. Özel alanlarda usta olmak için yetkinlik kazan.","Prolonged physical exhaustion results in weariness.  Overworking causes loss of productivity.":"Uzun süreli fiziksel yorgunluk, bitkinlik getirir. Aşırı çalışmak üretkenliğin düşmesine sebep olur.","Mark the items you carry as favorites so you can easily identify new items and drop them in bulk.":"Taşıdığın eşyayı favorilere ekleyerek yeni eşyaları kolayca farkedebilir, ve onları topluca atabilirsin.","Verticality is a thing.  If you can get to a roof somehow, it may save your life.":"Dikey yönünde hareket edebilirsin. Eğer bir şekilde çatıya çıkabilirsen, bir gün hayatın kurtulabilir.","Your enemy is often slower than you.  Walk to conserve stamina and run only when you must.":"Düşmanın sıklıkla senden daha yavaştır. Staminanı korumak için yürü ve sadece gerektiğinde koş.","Fight on your conditions whenever you can.  Use terrain, traps, and fire to your advantage.":"Olabildiğince kendi seçtiğin koşullarda savaş.  Zemini, tuzakları ve ateşi kendi lehine kullan.","Pick your fights and don't let them pick you.  Don't bite what you can't chew.":"Kavga edeceğin zamanı kendin seç ve diğerlerinin seni kavgaya sokmasına izin verme. Çiğneyemeyeceğin lokmayı ısırma.","Learn to use zone sorting to sort your loot in one go.  Y to set up zones, O to sort items.":"Ganimetini tek seferde sıralamak için sıralama alanlarını kullanmayı öğren. Y ile alanları ayarla, O ile sırala.","Want to loot everything not nailed down in one go?  Use zone manager to fill your hoard.":"Çivilenmemiş her şeyi tek seferde yağmalamak mı istiyorsun? Zulanı doldurmak için alan yöneticisini kullan.","You can view local keybindings in most sub-menus by pressing the question mark (?) key.":"Alt menülerde bulunan yerel tuş bağlantılarının çoğunu soru işareti (?) tuşuna basarak görüntüleyebilirsiniz.","There are some unbound keybindings that might prove useful for your needs.  Check them out.":"İhtiyacınıza yarayabilecek bazı bağlanmamış tuş bağlantıları var. Onları kontrol etmeyi unutmayın.","Check what you can craft from time to time, even if you don't have components right now.":"Şu anda yeterli bileşenlere sahip olmasanız bile zaman zaman neler yapabileceğinizi kontrol edin.","Where applicable, use blacklists, whitelists, and filters for a better quality of life.":"Daha rahat bir oyun deneyimi için uygulanabilir olduğunda kara listeleri, beyaz listeleri ve filtreleri kullanmayı unutmayın.","Many items have contextual uses.  Use the item action menu to find out what you can do with them.":"Birçok eşyanın duruma göre değişen kullanımları vardır. Eşya eylem menüsünü kullanarak onlarla ne yapabileceğini bul.","The action menu can help you determine what you can do.  There are also some rare actions there.":"Eylem menüsü ne yapabileceğini bulmana yardımcı olabilir. Burada ayrıca bazı nadir eylemler bulunur.","Auto-pickup settings can save you time when you need it.  It's fully customizable too.":"Oto-Toplama ayarları ihtiyacın olduğu zaman sana zaman kazandırabilir. Ayrıca tamamen özelleştirilebilir.","Feeling unwell?  Allow yourself to rest, even for a few days as needed.  Heal now, explore later.":"Kötü mü hissediyorsun? Dinlenmeye zaman ayır, gerekirse birkaç gün boyunca. Şimdi iyileş, sonra keşfet.","Overconfidence is a treacherous killer.  Leave yourself some leeway for unforeseen circumstances.":"Fazla özgüven hain bir katildir. Beklenmeyen durumlardan kaçmak için her zaman açık bir yol bırak.","Be mindful of what, when, and how much you eat.  A balanced diet is crucial in the long run.":"Neyi, ne zaman, ne kadar yiyeceğine dikkat et. Dengeli bir diyet uzun vadede çok önemlidir.","Skillful management of your stamina is crucial for your survival.  Conserve it when you can.":"Enerjini yetenekli bir şekilde yönetmek hayati önemdedir. Mümkünse enerjini korumalısın","For free in the construction menu: a crafting spot, a firewood source, and a practice target.":"İnşaat menüsunde bedavaya: bir eşya yapım alanı, bir yakmalık odun kaynağı ve bir hedef kurabilirsin.","When looking around, use T to move to a destination or item automatically.":"Etrafa bakarken, T ye basarak hedef konuma ya da eşyaya otomatik olarak hareket edebilirsin.","You can use your mouse to move to a destination by double-clicking it.":"Hedef noktaya çift tıklayarak  hareket edebilirsin.","You can use your mouse in your inventory and few other menus.":"Fareni envanterde ve bazı menülerde kullanabilirsin.","Crafting is faster if you have an actual place for it, preferably a workshop bench.":"Eğer düzgün bir yerin, mesela atölye tezgahın, varsa üretim daha hızlı olur.","Hope for the best but prepare for the worst.  A backup stash of necessities can save the day.":"En iyiyi umut et, ama en kötüye hazırlan. Birkaç acil durum eşyası günü kurtarabilir.","Pain can drastically slow you down and reduces your stats.  Check your speed in the character menu.":"Acı seni ciddi bir şekilde yavaşlatabilir ve yetenek düzeyini düşürür. Hızını karakter menüsünden kontrol et.","Winners don't do drugs.  They're too valuable.  Winners trade drugs for more bullets.":"Şampiyonlar uyuşturucu kullanmazlar. Uyuşturucular pahalıdır. Şampiyonlar uyuşturucuları mermilerle takas ederler.","If you don't have a certain proficiency, having a related book is a good idea.  More books make you less likely to fail, but not as good as knowing the subject for yourself.":"Belirli bir ustalığa sahip değilsen, alakalı bir kitabı bulundurmak iyi bir fikirdir. Daha fazla kitap başarısızlık ihtimalini azaltır, ama konuyu kendin bilmek kadar değil.","You can set priority levels for pockets in your inventory, letting you decide where your loot goes.":"Envanterindeki cepler için öncelik seviyelerini ayarlayabilir, ganimetinin nereye gideceğine karar verebilirsin.","Face masks can help protect from smoke and disease, but make it harder to breathe, affecting stamina.":"Yüz maskeleri seni dumandan ve hastalıktan koruyabilir, ancak nefes almayı zorlaştırarak enerjini etkiler.","The burglar alarm for a store won't go off if you break through the wall.":"Dükkanlara duvarlarını yıkarak girersen hırsız alarmını çalıştırmazsın.","You can keep a diary if you set the keybinding.  Use it to roleplay, take notes, and keep score.":"Uygun tuşu atadıktan sonra günlük tutmaya başlayabilirsin. Rol yapmak, not tutmak, ya da skor kaydetmek için kullanabilirsin.","Some weapons have techniques that let you do things like hit faster, block attacks, or stun opponents.":"Bazı silahlar daha hızlı vurmanı,saldırıları bloklamanı, ya da düşmanları sersemletmeni sağlayan tekniklere sahiptir.","If brute force isn't working, you're not using enough of it.":"Eğer kaba kuvvet işe yaramıyorsa, yeterince kaba kuvvet kullanmıyorsun demektir.","Sweat is simulated in Cataclysm.  Excessive sweating will dehydrate you quickly but keep you cool.":"Ter Cataclysm'de simüle edilir. Aşırı terleme seni hızlıca susuz bırakır ama seni serin tutar.","Feral humans are smarter than zombies.  They throw rocks and can even open doors.  Watch out!":"Yabani insanlar zombilerden daha akıllıdırlar. Taş fırlatabilir ve hatta kapıları bile açabilirler. Dikkatli ol!","If you want something to stop existing, setting it on fire is a tried and true method.":"Bir şeyin var olmasını istemiyorsan ateşe ver. Denendi ve onaylandı.","The higher up you are, the farther you can see on the overmap.":"Ne kadar yüksekte olursanız, dış harita üzerinde o kadar uzağı görebilirsiniz.","Nobody wants to buy filthy underwear.  Wash your clothes to get a better price for them.":"Kimse kirli çamaşır satın almak istemez. Kıyafetlerini yıkayarak daha iyi bir fiyata sat.","ledge":"çıkıntı","You fell down a ledge!":"Bir çıkıntıdan düştün!","<npcname> fell down a ledge!":"bir çıkıntıdan düştü!","Clear":"Açık","Cities":"Şehirler","Remote":"Ücra","Cities are basically non-existent.  Expect rural-only areas with rare tiny villages.":"Şehirler neredeyse yok sayılır. Nadir olarak küçük köyler içeren kırsal bölgeleri bekle.","Rural":"Kırsal","Cities are half as large and twice as far apart.":"Şehirler yarı boyutta ve iki kat daha uzaktır.","Semirural":"Taşra","Cities are 25% smaller and 50% farther apart.":"Şehirler 25% daha küçük ve 50% daha uzaktır.","Suburbia":"Banilyö","Cities use default size and distances, with small to large cities separated by large rural areas.":"Şehirler varsayılan boyut ve uzaklıktadır. Küçükten büyüğe değişen şehirler büyük kırsal bölgeler ile birbirinden ayrılır.","Townscape":"Kasaba","Cities are 50% larger.":"Şehirler 50% daha büyüktür.","Cityscape":"Şehir","Cities are twice as large and 25% closer to each other.":"Şehirler iki kat daha büyük ve 25% daha yakındır.","Megacity":"Megakent","Cities are nearly continuous, with minimal distance between them.":"Şehirlerin ucu bucağı yoktur; aralarındaki mesafe ise çok azdır.","Difficulty":"Zorluk","Cakewalk?":"Çocuk oyuncağı?","Monsters are much easier to deal with, and plenty of items can be found.":"Canavarların üstesinden gelmek çok daha kolaydır ve eşyalar kolayca bulunabilir.","Be really nice to me":"Bana çok nazik davran","Monsters are less tough; move, evolve and spawn slower; and items are a bit easier to come by.":"Canavarlar daha zayıftır: daha yavaş hareket eder, evrilir ve çoğalırlar; ve eşya bulmak biraz daha kolaydır.","Be nice to me":"Bana nazik davran","Monsters are a bit slower, and evolve at a slower rate.":"Canavarlar birazcık daha yavaştır, ve daha yavaş evrilirler.","Cataclysm":"Kıyamet","The default monster hunting and item collecting experience.":"Varsayılan canvar avlama ve eşya bulma deneyimi.","Hurt me":"Bana acı çektir","Monsters are a bit tougher and faster, and spawn 50% more.":"Canavarlar biraz daha zorlu ve hızlıdır, ve 50% daha sıklardır.","Punish me":"Beni cezalandır","Monsters are significantly tougher and faster, spawn more, and evolve faster.  Items are a bit rarer too.":"Canavarlar çok daha zorlu ve hızlıdır, daha sık bulunurlar, ve daha hızlı evrim geçirirler. Eşyalar biraz daha seyrek bulunur.","Punish me more!":"Hayatımı cehenneme çevir!","Monsters are much tougher, extremely fast, and spawn 3x more.  Items are half as likely to spawn.":"Canavarlar epey zorlu ve hızlıdır, ve 3 kat daha sık bulunurlar. Eşyaların bulunma oranı yarıya indirilmiştir.","Random NPCs":"Rastgele NPC'ler","Where is everyone?":"Herkes nerde?","You are very unlikely to encounter random NPCs.":"NPC'lere denk gelmek neredeyse imkansızdır.","Empty world":"Boş dünya","You are half as likely to encounter random NPCs.":"NPC'lere denk gelmek yarı oranla daha zordur.","Lonely":"Yalnız","The default: NPCs are rare, but as expected in this ruined world.":"Varsayılan düzey; NPC'lere denk gelmek nadirdir; fakat bu mahvolmuş dünyada bu normal bir şey.","Party time":"Parti Zamanı","You are twice as likely to encounter random NPCs.":"NPC'lere denk gelmek iki kat daha muhtemeldir.","Crowded":"Kalabalık","Random NPCs are fairly common.  Go meet some friends!":"NPC'lere denk gelmek sıradan bir olaydır. Git ve insanlarla tanış!","<a|A>: Introduction":"<a|A>: Tanıtım","Cataclysm: Dark Days Ahead is a turn-based survival game set in a post-apocalyptic world.  You have survived the original onslaught, but the future looks pretty grim.":"Cataclysm: Dark Days Ahead kıyamet sonrasında geçen sıra temelli bir hayatta kalma oyunudur. Karmaşanın ilk dalgasında hayatta kalmayı başardın, fakat gelecek pek de iyi gözükmüyor.","You must prepare to face the many hardships to come, including dwindling supplies, hostile creatures, and harmful weather.  Even among fellow survivors you must stay alert, since someone may be plotting behind your back to take your hard-earned loot.":"Erzak yetersizliği, saldırgan yaratıklar ve zararlı hava olayları gibi ileride karşına çıkacak pek çok zorluğa karşı kendini hazırlamalısın. Hayatta kalan hemcinslerine karşı bile diken üstünde olmalısın, çünkü birileri alnının teriyle elde ettiğin ganimetlerini çalmak için arkandan dolap çeviriyor olabilir.","Though one might think of Cataclysm: Dark Days Ahead as a roguelike, it differs from the traditional roguelikes in several crucial ways.  Rather than exploring an underground dungeon, with a limited area on each level, you are exploring a truly infinite world, stretching in all four cardinal directions.  In this survival game, you will have to find food, keep yourself hydrated, and also sleep periodically.  It's based on the principle of realism, so expect all of the hardships you'd expect in a real-life survival situation, and at least a dozen more from the eldritch and sci-fi nature of the Cataclysm itself.":"Cataclysm: Dark Days Ahead bir rougelike olarak düşünülse de geleneksel rougelike oyunları ile arasında önemli farklar vardır. Mesela her bölümü sınırlı bir yeraltı zindanını keşfetmek yerine dört bir yana uzanan uçsuz bucaksız bir dünyayı keşfedeceksin. Bu hayatta kalma oyununda yemek bulmalısın, sıkça su tüketmelisin ve düzenli olarak uykunu almalısın. Oyun gerçekçilik ilkesine dayanır, yani gerçek hayatta karşılaşacağın hayatta kalma durumlarında karşılaşacağın zorluklara karşı kendini hazırla; tabi Kıyamet'in korku ve bilim kurgu doğasının yanı sıra.","While Cataclysm: Dark Days Ahead has more tasks to keep track of than many other games, the modern setting of the game makes some tasks easier.  Firearms, medications, and a wide variety of tools are all available to help you survive.":"Cataclysm: Dark Days Ahead diğer oyunlara kıyasla aklında bulundurman gereken daha çok göreve sahip olsa da oyunun modern ortamı bazı görevlerini kolaylaştıracak. Silahlar, ilaçlar, ve çeşitli aletler hayatta kalmana yardımcı olmak için kullanımına sunulmuş olacak.","<b|B>: Movement":"<b|B>: Hareket","Movement is performed using the numpad, the arrow keys, or vikeys.":"Hareket sayı tuşları, ok tuşları ve vi tuşları ile gerçekleştirilebilir.","<HELP_DRAW_DIRECTIONS>":"<HELP_DRAW_DIRECTIONS>","Each step will take 100 movement points (or more, depending on the terrain); you will then replenish a variable amount of movement points, depending on many factors (press <press_player_data> to see the exact amount).":"Atacağın her adım 100 hareket puanı kullanacak (veya daha fazla, bulunduğun araziye göre değişebilir); bundan sonra pek çok etkene göre değişen bir sayıda hareket puanı kazanacaksın (tam sayıyı görmek için<press_player_data>'e basın.).","To attempt to hit a monster with your weapon, simply move into it.":"Bir canavara silahınla saldırmayı denemek için tek yapman gereken ona doğru hareket etmek.","You may find doors, ('+'); these may be opened with <press_open> or closed with <press_close>.  Some doors are locked.  Locked doors, windows, and some other obstacles can be destroyed by smashing them (<press_smash>, then choose a direction).  Smashing down obstacles is much easier with a good weapon or a strong character.":"Karşına kapılar çıkabilir, (ASCII sembolü '+'); bunları <press_open> ile açabilir, <press_close> ile kapatabilirsin. Bazı kapılar kilitli olacak. Kilitli kapılar, pencereler ve diğer nesneler onları parçalayarak yok edilebilir (<press_smash> tuşuna basın, sonra bir yön seçin.). Nesneleri parçalamak iyi bir silah veya güçlü bir karakterle çok daha kolaydır.","There may be times when you want to move more quickly by holding down a movement key.  However, fast movement in this fashion may lead to the player getting into a dangerous situation or even killed before they have a chance to react.  Pressing <press_safemode> will toggle \"safe mode.\"  While this is on, any movement will be ignored if new monsters enter the player's view.":"Hareket tuşlarına basılı tutarak hızlıca hareket etmek isteyeceğin zamanlar gelebilir. Fakat bu şekilde hızlıca yapılmış hareketler oyuncuyu tehlikeli bir duruma, hatta tepki verme şansı yakalayamadan ölüme bile sürükleyebilir. <press_safemode> tuşuna basmak \"güvenli mod\"u açacaktır. Güvenli mod açıkken görünürde canavar varsa yapacağın herhangi bir hareket veya girdi görmezden gelinecek ve iptal edilecektir. ","<c|C>: Viewing":"<c|C>: Görüş","The player can often see more than can be displayed on the screen at a time.  Pressing <press_look> enters \"Look around\" mode, which allows you to scroll around using the movement keys and view items on the map as well as monsters and their stance toward the character.  Pressing <press_listitems> provides a list of nearby visible items, though items shut away in crates, cupboards, refrigerators and the like won't be displayed until you are close enough.  Pressing Shift+vikeys (h,j,k,l,y,u,b,n) will scroll the view persistently, allowing you to keep an eye on things as you move around.":"Oyuncular genellikle ekranda gösterilenden daha fazlasını görebilirler. <press_look> tuşuna basmak seni \"etrafa bakma\" moduna alacaktır, bu da hareket tuşlarıyla harita üzerinde gezinmeni sağlayacak, eşyalara bakmanı sağlayacak, canavarları ve karaktere karşı tavırlarını görmeni sağlayacaktır. <press_listitems> tuşuna basmak etrafta gözüken eşyaların bir listesini çıkaracaktır; fakat buzdolabı, mutfak dolapları ve kasalar gibi cisimlerde kapalı eşyaları görmek için bu cisimlere yaklaşman gerekir. Shift ile birlikte vi tuşlarına (h,j,k,l,y,u,b,n) basmak görüş odağını kalıcı olarak değiştirecektir, bu da sana hareket ederken etraftakileri görmek için olanak sağlayacaktır.","Places outside of your view but seen previously and still memorized can be visualized, but they will be covered by the \"fog of war.\"":"Görüş alanının dışında kalan ama daha önce görülmüş yerler hala aklındadır ve gözünün önüne getirilebilir, fakat buradaki eşya ve canavarlar \"savaş sisi\" tarafından görünmez kılınacaktır.","<d|D>: Hunger, thirst, and sleep":"<d|D>: Açlık, susuzluk ve uyku","As time passes, you will begin to feel hunger and thirst, and your stomach will remind you of that.  When this happens, status information will appear in the sidebar.  Don't get confused - depending on your condition, it will display both how full your stomach is, as well as hunger intensity in relation to your nutrition status.  Your body nutrition level is distinct from your current hunger: for example, you may feel full after a big meal while still being malnourished, and you will still get hungry while being overweight.  With regular meals, you may even never get hungry and yet become malnourished, if your caloric intake is too low.  In other words, you need to track both your immediate hunger/fullness and the overall nutrition of your whole body.":"Zaman geçtikçe açlık ve susuzluk hissetmeye başlayacaksın, ve miden sana bunu hatırlatmaktan kendini alıkoymayacak. Bu yaşandıkça kenar göstergesinde durum bilgilerin belirecek. Kafan karışmasın - durumuna bağlı olarak hem midenin ne kadar dolu olduğunu hem de açlığının beslenme düzenine bağlı olarak şiddeti gözükecek. Vücudunun beslenme düzeyi açlık düzeyinden farklıdır: örneğin yetersiz beslenmiş ve zayıfken büyük bir öğünden sonra hala aç hissedebilirsin veya aşırı kiloluyken uzun süreler aç ta hissedebilirsin. Eğer kalori alımın düşükse normal öğünlerle asla aç kalmazken bile yetersiz beslenmiş düzeyine düşebilirsin. Başka bir deyişle hem açlık seviyenin hem de beslenme/kalori düzeninin takibini tutmalısın.","Food takes some time to digest, and water travels faster through your digestive system than does solid food.  Sudden overeating and overdrinking may make you feel excessively full, so split your meals.  If you had been starved before, it will take some time to recover your body mass by building up stored calories through regular eating.  Overeating for a prolonged period of time leads to obesity.  Both sides of the spectrum are penalized.  When hunger and thirst progress to severe levels, you will also suffer penalties.  Thirst will kill you faster than hunger.":"Yemekleri sindirmen için zaman geçmesi gerekir, su sindirim sisteminde katı yemeklerden daha hızlı yol kateder. Ani aşırı yeme veya içme seni aşırı dolmuş bırakabilir, yani yemeklerini düzenli ve parça parça ye. eğer önceden açlıktan kırılıyorsan vücut kütleni geri kazanmak için düzenli öğünlerle kalori depolaman gerekir. Uzun bir süre zarfında aşırı yemek obezliğe yol açar. Yetersiz beslenme ve obezlik çizgisinin iki tarafının da dezavantajları vardır. Açlık ve susuzluk tehlikeli seviyelere düşerse bunun cezaları olur. Susuzluk seni açlıktan daha hızlı öldürecektir.","You can develop various vitamin deficiencies if you eat poorly.  These deficiencies come in stages; for example, you won't go from perfectly good health into full-blown scurvy in an instant.  Any developing and ongoing deficiencies will be reported in the character sheet.  Deficiencies will inflict various penalties, but luckily, they are always reversible, and multivitamin pills can help you to correct these deficiencies.  You can also ingest too much of any particular vitamin, however, and that can create problems as well.  Be sure to have a balanced diet, or at least not a completely atrocious one.  You can, and should, examine food items (by pressing <press_examine>) to view their nutritional information.":"Eğer sağlıklı beslenmezsen zamanla vitamin eksikliklerine maruz kalabilirsin. Bu eksiklikler kademe kademe gelir; örneğin tamamen sağlıklı bir halden anında iskorbüt hastası olamazsın. Var olan ve gelişen bütün eksiklikler karakter arayüzünde gösterilir. Eksiklikler sana bazı dezavantajlar verir, fakat şanslısın ki her zaman düzeltilebilirler, ve multivitamin hapları gibi ilaçlar sana yardımcı olabilir. Bir vitamin türünü aşırı derece tüketebilirsin de, fakat bunun da yan etkileri olabilir. Her zaman dengeli beslen, eğer bu mümkün değilse yapabileceğinin en iyisini yapmaya çalış. Sahip olduğun yemekleri her zaman inceleyebilirsin (<press_examine> tuşuna basarak) ve incelemelisin de.","Eating and drinking poorly will affect your health.  Fast foods, quick snacks and sweet drinks are high in calories, but are a poor choice for a sustainable food source, if you don't want your health to get worse.  On the other hand, vegetables, herbal teas, and many other self-prepared meals are good for your health, and should be welcome additions to your diet.":"Sağlıksız yemek ve içmek sağlığını etkiler. Fastfood, abur cuburlar ve tatlı içeceklerin kalorileri yüksektir, ama sürdürülebilir bir diyet için uygun değildirler, en azından sağlığının kötüye gitmesini istemiyorsan. Sebzeler, bitki çayları, taze etler ve diğer pek çok ev yapımı yiyecek sağlığın için iyidir, beslenmende tercihen bunlara önem vermelisin.","Finding food in a city is usually easy; outside of a city, you may have to hunt or forage.  After killing an animal, stand over the animal's corpse and butcher it into small chunks of meat by pressing <press_butcher>.  You might also be able to forage for edible fruit or vegetables; to do this, find a promising plant and examine it.  Likewise, you may have to drink water from a river or another natural source.  To collect it, stand in shallow water and press <press_pickup>.  You'll need a watertight container to store it.  Be forewarned that most sources of water aren't trustworthy, and may yield disease-carrying water.  To make sure it's healthy, purify the water by boiling it or using a water purifier before drinking.":"Şehirlerde yemek bulmak genellikle kolaydır, şehir dışında ise avlanman veya yiyecek eşelemen gerekebilir. Bir hayvanı öldürdükten sonra cesedinin üstünde dur ve onu <press_butcher> tuşuna basarak ufak et parçalarına doğra. Meyve ve sebze aramayı da deneyebilirsin, bunu yapmak için taze gözüken bir bitkinin/ağacın yanına git ve inceleme tuşuna bas. Aynı şekilde bir nehirden veya su kaynağından su içmeyi de deneyebilirsin. Su toplamak için kaynağın yanına git ve <press_pickup> tuşuna bas. Su depolayabilmek için su geçirmez bir saklama kabı gerekecek. Unutma ki pek çok su kaynağı güvenilmezdir ve hastalıklı olabilir. Sağlıklı olduğundan emin olmak için suyu içmeden önce kaynatarak veya su arıtma tabletleriyle arıt.","Every dozen or so hours, you'll find yourself growing sleepy.  If you do not sleep by pressing <press_sleep>, you'll start suffering stat and movement penalties.  You may not always fall asleep right away.  Sleeping indoors, especially on a bed, will help.  If that's not enough, sleeping pills may be of use.  While sleeping, you'll slowly replenish lost hit points.  You'll also be vulnerable to attack, so try to find a safe place to sleep, or set traps for unwary intruders.":"Yaklaşık yarım günde bir uykunun geldiğini farkedeceksin. Eğer <press_sleep> tuşuna basıp uyumazsan yetenek ve hareket düşüşü göreceksin. Her zaman direk uyumayabilirsin. Bir çatı altında ve yatak üstünde uyumak daha kolay uyumanı sağlayacaktır. Uyurken yavaş yavaş kaybettiğin sağlık puanlarını geri kazanacaksın. Uyurken saldırılara karşı savunmasızsın, yani ya uyumak için güvenli bir yer bulmalısın ya da dikkatsiz davetsiz misafirler için tuzak kurmalısın.","<e|E>: Pain and stimulants":"<e|E>: Acı ve uyarıcılar","When you take damage from almost any source, you'll start to feel pain.  Pain slows you down and reduces your stats, and finding a way to manage pain is an early imperative.  The most common is drugs: aspirin, codeine, tramadol, oxycodone, and more are all great options.  Be aware that while under the influence of many painkillers, the physiological side effects may slow you down or reduce your stats.":"Neredeyse herhangi bir kaynaktan hasar alırsan acı hissetmeye başlayacaksın. Acı seni yavaşlatır ve yetenek düzeylerini düşürür, bu yüzden acıyla başa çıkmak bir önceliktir. Sık bulunan ağrıkesiciler şunları içerir: aspirin, kodein, tramadol, oksikodon ve daha pek çok diğer seçenek. Dikkatli ol, ağrıkesicilerin fizyolojik etkileri seni yavaşlatabilir ve karakter düzeylerini düşürebilir.","Note that most painkillers take a little while to kick in.  If you take some oxycodone and don't notice the effects right away, don't start taking more -  you may overdose and die!":"Unutma ki ağrıkesicilerin devreye girmesi için biraz zaman geçmesi gerekir. Eğer oksikodon alırsan ve etkilerini anında hissetmezsen daha fazla almaya başlama, aşırı doz geçirebilir ve ölebilirsin!","Pain will also disappear with time, so if drugs aren't available and you're in a lot of pain, it may be wise to find a safe spot and simply rest for an extended period of time.":"Acı ayrıca zamanla geçecektir, yani eğer ağrıkesici bulamıyorsan ve fazla acı içinde değilsen güvenli bir nokta bulmak ve uzun bir süre dinlenmek iyi bir seçenek olabilir.","Stimulants are another common class of drugs.  Stimulants provide you with a temporary rush of energy, increasing your movement speed and many stats (most notably Intelligence), making them useful study aids.  There are two drawbacks to stimulants: they make it more difficult to sleep and, more importantly, most are highly addictive.  Stimulants range from the caffeine rush of cola to the more intense high of Adderall and methamphetamine.":"Uyarıcılar başka yaygın bir ilaç türüdür. Uyarıcılar sana geçici bir enerji patlaması verebilir, seni hızlandırabilir ve karakter yetenek düzeylerini (genellikle zeka), bu da onları iyi bir yardım kaynağı haline getirir. Uyarıcıların iki sakıncası vardır: uyumayı zorlaştırırlar ve çoğu bağımlılık yapar. Uyarıcılar kolaların basit kafein hücumundan daha yoğun Aderall ve metamfetamin krizlerine kadar uzanabilir.","Depressants are the opposite of stimulants.  They will make you groggy and sluggish, but may help you in falling asleep.":"Yatıştırıcılar uyarıcıların tam tersidir. Seni yavaşlatabilirler ve halsiz hissettirebilirler, fakat uyumana yardımcı olabilirler.","Extremely elevated levels of stimulants or depressants in your system are dangerous to your health.":"Kan dolaşımında yüksek oranda uyarıcı veya yatıştırıcı bulundurmak sağlığın için zararlıdır.","<f|F>: Healing and medication":"<f|F>: İyileşme ve ilaçlar","When you take damage, it will change the status of the affected body part, as shown in the sidebar.  Its overall wellness is represented by a series of bars that will deplete and change color the more damage you take.  If the accumulated damage is more than the body part can suffer, it will break.  If that happens to a critical body part (i.e., your torso or head), you will die.  For other body parts, it means broken bones, significant penalties, and a long process of healing - after placing the affected limb in a splint.":"Hasar aldığında etkilenen vücut parçasının durumu değişecek, bu değişim kenar göstergesinde gösterilir. Bu parçanın genel durumu bir dizi çizgiyle gösterilir, bu çizgiler hasar aldıkça azalır ve renk değiştirir. Eğer hasar alan parça dayanıklılık kapasitesinden daha fazla ise kırılır. Eğer bu hayati bir parçaysa (gövde ve baş) anında ölürsün. Diğer vücut parçaları içinse bu kırık kemikler demektir, ki bunlar büyük dezavantajlar ve uzun bir iyileşme (kırılan kemiklerini kırık tahtasına bağladıktan sonra) demektir.","Normal damage heals with time.  You heal more during a good sleep, but wounds also heal a bit while you are awake.":"Normal hasar zamanla iyileşir. İyi bir uyku çekerken daha fazla, fakat gerekli önlemler alınırsa uyanıkken de.","You need to treat your wounds properly, because untreated wounds heal very slowly.  First, you need to bandage your wounds, and, if possible, disinfect them as well.  This will set conditions for proper healing and will result in faster recovery.  You can make makeshift bandages if you have the skill, and there are a few options to replenish your stock of disinfectant.  Remember to always treat your wounds as much as you can, as this is the proper way to get them healed.":"Yaralarınla düzgün biçimde ilgilenmelisin, çünkü tedavi edilmeyen yaralar çok yavaş iyileşir. İlk olarak yaralarını sargıya almalı ve mümkünse temizlemelisin. Bunlar düzgün tedavinin şartlarıdır ve sonuç olarak daha hızlı iyileşmeni sağlar. Eğer becerin yeterince yüksekse kendin sargı hazırlayabilirsin ve temizleyici malzemelerini (alkollu bez, antiseptik vb.) yenileyebilirsin. Unutma, yaralrınla mümkün olan en iyi şekilde ilgilen, çünkü iyileşmenin düzgün yolu budur.","You can get bitten if a zombie grabs you.  Bite wounds can be deep; this means that it is infected.  If that happens, the status bar of affected body part will change color to blue.  This means you need to disinfect it as soon as possible to clean the wound.  If you leave it be, the affected body part will develop a serious infection, and its status bar color will change to green.  At this stage, it is too late to disinfect the wound, and you need antibiotics to fight it.  Your body will fight the infection by itself, and regular antibiotic intake may keep you alive long enough for that to happen.  You have to wait it out, in the hope that you will not die in the process.":"Eğer zombiler seni tutmayı başarırsa ısırılma ihtimalin vardır. Isırık yaraları bazen derindir, bu da demektir ki yaran iltihap kapmıştır. Eğer bu olursa etkilenen vücut parçanın durum göstergesi maviye dönüşür. Bu durumda yaranı en kısa sürede temizlemen gerekir. Eğer öylecebırakılırsa, yarandakı iltihap ciddileşir ve durum göstergesi yeşile döner. Bu aşamada yarayı temizlemek için çok geçtir, bunun yerine antibiyotiklere gerek vardır. Vücudun enfeksiyonla kendi kendine savaşır, düzenli antibiyotik kullanımı seni iyileştirecek kadar hayatta tutar. İyileşirken beklemeli ve bu süreçte ölmemeyi umut etmelisin.","If you are bleeding, the status bar of the wounded part turns red.  The affected body part takes damage as long as it bleeding.  The simplest way to stop bleeding is to use a bandage, and there are additional medical items dedicated to stopping hemorrhage.":"Eğer kanaman varsa kanayan vücut parçasının göstergesi kırmızıya döner. Kanaman oldukça etkilenen vücut parçası zarar görmeye devam eder. Kanamayı durdurmanın en basit yolu yarayı sargılamaktır, buna ek olarak kanama durdurucu başka ilaçlar da bulunur.","You may be affected by one of many additional medical conditions and maladies throughout the game.  In that case, you may want to seek proper medication, if one exists for the affliction you suffer.  There are many medications beside the ones already mentioned, some of which have some extra effects that you might utilize even in a way not originally intended.  With some skill you can also try natural medicine, as many herbs have more or less beneficial effects, and if you are a seasoned chemist you can synthesize your own drugs.":"Oyun boyunca pek çok sağlık sorunuyla karşılaşma ihtimalin olacak. Bu durumlarda gerekli ilaçları aramalısın, tabi eğer durumun için ilaç varsa. Bu kılavuzda bahsedilenlerden farklı pek çok ilaç bulunur, bazılarının yan etkilerinin beklenmeyen biçimlerde bile kullanabilirsin. Eğer becerilerin yeterliyse az ya da çok faydası olan bitkileri kullanarak kendi doğal ilaçlarını üretmeyi deneyebilirsin, ve eğer kimya bilgin yüksekse kendi ilaçlarını hazırlayabilirsin.","<g|G>: Addiction":"<g|G>: Bağımlılıklar","Many drugs (and some consumables) have a potential for addiction.  Each time you consume such a substance, there is a chance that you will grow dependent on it.  Consuming more of that drug will increase your dependence.  Effects vary greatly between addictive substances, but no matter the substance, addiction has only one cure: going cold turkey.  The process may last for days, and will leave you very weak, so try to do it in a safe area.":"Pek çok ilaç (ve bazı tüketilebilir maddeler) bir ihtimalle bağımlılık yapabilir. Bir maddeyi her kullandığında bağımlı olman için bir ihtimal vardır. Bağımlı olduğun maddeyi kullandıkça bağımlılığın da artacaktır. Bağımlılıkların etkileri maddeden maddeye değişir, fakat her bağımlılığın tek bir çözümü vardır: aniden bırakmak. Süreç günlerce sürebilir, ve seni oldukça zayıf bırakır, yani bırakmaya çalışırken güvenli bir yerde olduğundan emin ol.","If you are suffering from withdrawal effects, taking more of the addictive substance will cause the effects to cease immediately, but may deepen your dependence.":"Eğer bir bağımlı olduğun maddenin yoksunluğunu çekiyorsan bağımlı edici maddeden daha çok almak yoksunluk etkilerini hemen kesecektir, fakat bağımlılığını güçlendirebilir.","<h|H>: Morale and learning":"<h|H>: Moral ve öğrenme","Your character has a morale level, which affects you in many ways.  The depressing post-apocalypse world is tough to deal with, and your mood will naturally decrease very slowly.":"Karakterinin pek çok şeyi etkileyen bir moral seviyesi vardır. Kıyamet sonrası dünya iç karartıcıdır, yani doğal olarak ruh halin yavaşça kötüleşir.","There are lots of options for increasing morale: reading an entertaining book, eating delicious food, listening to music, and taking recreational drugs are but a few options.  However, most morale-boosting activities can only elevate your mood to a certain level before they grow boring.":"Moralini arttırmanın birçok yolu vardır: eğlenceli kitaplar okumak, lezzetli yemekler yemek, müzik dinlemek veya uyuşturucu kullanmak gibi. Ama mutluluk arttırıcı aktivitelerin bir süre sonra sıkıcı gelmeye başlayacağını da göz önünde bulundurmalısın.","There are also lots of ways for your morale to decrease, beyond its natural decay toward its normal level.  Eating disgusting food, reading a boring technical book, killing a friendly NPC, or going through drug withdrawal are some prominent examples.":"Moralinin normal seviyeye kadar azalmasının dışında da da birçok youlu vardır. İğrenç yemekler yemek, sıkıcı bir teknik kitap okumak, dost bir NPC'yi öldürmek veya uyuşturucu yoksunluğu yaşamak gibi.","Low morale will make you sluggish and unmotivated.  If your morale drops very low, you won't be able to perform crafting at all.  If you become sufficiently depressed, you will suffer stat penalties.  Very high morale fills you with gusto and energy, and you will find yourself moving faster.  At extremely high levels, you will receive stat bonuses.":"Mutsuzluk ve düşük bir moral seni cansız ve motivasyonsuz bırakır. Eğer moralin çok düşükse eşya bile üretemeyecek hale gelirsin. Eğer yeterince mutsuzsan yeteneklerinde düşüş bile gerçekleşebilir. Yüksek moral ise seni enerji ve isteklilik ile doldurur ve hızını arttırır. Neşeyle dolup taşıyorsan ve moralin çok yüksekse yeteneklerine bonus kazanırsın.","Morale is also responsible for ensuring you can learn effectively, via a mechanic referred to as 'focus.'  Your focus level is a measure of how effectively you can learn.  The natural level is 100, which indicates normal learning potential.  Higher or lower focus levels make it easier or harder to learn from practical experience.":"Moral verimli bir şekilde öğrenip öğrenmediğine de karar verir, bu odak denen bir sistemle belirlenir. Normal odak seviyesi 100'dür, bu senin standart öğrenme potansiyelindir. Daha düşük veya yüksek bir sayı pratik eğitimini zorlaştırabilir veya kolaylaştırabilir.","Your focus level has a natural set point that it will trend toward.  When your focus is much lower - or higher - than this set point, it will change faster than when it is near the set point.  Having high morale will raise the set point, and having low morale will lower the set point.  Pain is also factored into the set point calculation - it's harder to learn when you're in pain.":"Odaklanma seviyenin, eğilim göstereceği doğal bir ayar noktası vardır. Odaklanman bu ayar noktasından çok daha düşük - veya yüksek - olduğunda, ayar noktasına yakın olduğundan daha hızlı değişecektir. Yüksek morale sahip olmak ayar noktasını yükseltecek ve düşük morale sahip olmak ayar noktasını düşürecektir. Acı da ayar noktası hesaplamasına dahil edilir - acı içindeyken öğrenmek daha zordur.","Your focus is also lowered by certain activities.  Training your skills through real-world practice lowers your focus gradually, by an amount that depends on your current level of focus (higher focus means larger decreases, as well as improved learning).  Training your skills by reading books decreases your focus rapidly, by giving a significant penalty to the set point of your focus.":"Odaklanman belirli aktivitelerle de azalır. Becerilerini gerçek dünya pratiğiyle eğitmek, odak noktanı kademeli olarak, mevcut odak seviyene bağlı bir miktarda azaltır (daha yüksek odak, daha büyük azalmalar ve gelişmiş öğrenme anlamına gelir). Becerilerini kitap okuyarak eğitmek, odak noktana önemli bir ceza vererek odak noktanı hızla azaltır.","You can disable a skill in the Player Info Menu (press <press_player_data>) if you don't want to practice it, and it will prevent focus drain while performing relevant actions, but you will not progress in that skill while it's disabled.":"Eğer bir beceriyi geliştirmek istemiyorsan Oyunucu Bilgi Menüsünden (<press_player_data> tuşuna basın) devre dışı bırakabilirsin. Böylece devre dışı bırakılan beceriye ait eylemleri yaparken odak noktalarını harcamaktan kaçınırsın, fakat devre dışı bırakılan yetenekler gelişmeyi durdurur.","<i|I>: Radioactivity and mutation":"<i|I>: Radyoaktivite ve mutasyon","Though it is relatively rare, certain areas of the world may be contaminated with radiation.  It will gradually accumulate in your body, weakening you more and more.  While in radiation-free areas, your radiation level will slowly decrease; taking Prussian blue tablets will help speed this process.  Get yourself a measuring device, as radiation is invisible, and you may not know that you are under its influence until it results in radiation sickness.":"Nispeten nadir olsa da dünya üzerindeki bazı yerlerde radyasyon kirlenmesi vardır. Radyasyon vücudunda gittikçe birikir ve seni zayıf bırakır. radyasyonsuz alanlardayken ise vücudundaki radyasyon azılır, Prusya Mavisi tabletleri kullanmak bu süreci hızlandırır. Mümkünse bir radyasyon ölçme aleti bulmaya çalış, çünkü radyasyon görünmezdir ve radyasyon zehirlenmesi geçirene kadar etkilerini fark edemeyebilirsin.","If you become very irradiated, you may develop mutations.  Most of the time, these mutations will be negative; however, many are beneficial, and others have both positive and negative effects.  Your mutations may change your play style considerably.  It is possible to find substances that will remove mutations, though these are extremely rare.":"Eğer radyasyon ışınlarına yeterince maruz kalırsan vücudunda mutasyonlar oluşmaya başlar. Çoğunlukla bu mutasyonların etkileri kötüdür, bazılarının etkileri ise yardımcı olabilir, bazılarınınsa hem iyi hem de kötü etkileri vardır. Mutasyonlarının oyunu nasıl oynadığını fark edilir şekilde değiştirebilir. Mutasyonlarını ortadan kaldıracak maddeler bulabilirsin, fakat bunlar aşırı derecede nadirdir.","There are various mutagenic substances, and consuming (or injecting) them will grant mutations.  However, the process taxes your body significantly, and can be addictive.  With enough mutations and certain conditions being met, you will permanently transcend your humanity into a wholly different life-form.":"Çeşitli mutajenik karışımlar bulabilirsin, bunları kullanmak seni mutasyona uğratır. Mutasyon süreci vücudunu yorar ve bağımlılık yapıcı olabilir. Yeterli sayıda mutasyonla ve bazı şartların doldurulmasıyla insanlığını kalıcı olarak arkada bırakarak tamamen farklı bir yaşam formuna dönüşebilirsin.","<j|J>: Bionics":"<j|J>: Biyonikler","Bionics are biomechanical upgrades to your body.  While many are simply 'built-in' versions of items you would otherwise have to carry, some bionics have unique effects that are otherwise unobtainable.  Some bionics are constantly working, whereas others need to be toggled on and off as needed.":"Biyonikler vücuduna yapılan biyomekanik yükseltmelerdir. Bazı biyonikler karşılaşacağın aletlerin \"yerleştirilmiş\" versiyonlarıyken bazıları başka hiçbir yerde bulamayacağın özel etkilere sahiptir. Bazı biyonikler sürekli aktiftir, bazıları ise ihtiyaç duyulduğunda açıp kapatılabilir. ","Most bionics require a source of power, and you will need an internal battery to store energy for them.  Your current amount of energy is displayed in the sidebar right below your health.  Replenishing energy can be done in a variety of ways, but all require the installation of a special bionic just for that purpose.":"Çoğu biyonik bir enerji kaynağına ihtiyaç duyar, bu yüzden onların kullanabileceği dahili bir bataryaya ihtiyaç duyacaksın. Sahip olduğun anlık eneji miktarı kenar göstergede can göstergecinin altında yer alır. Enerjini yenilemek için birden çok yol vardır, fakat hepsi sırf o amaç için tasarlanmış bir biyoniğin yerleştirilmesine ihtiyaç duyar.","Installation of a bionic is only possible using a specialized medical apparatus, ideally operated by a trained professional.  Using machinery to manipulate bionics requires high levels of Intelligence, Health Care, Computers, and Electronics.  Beware, though: a failure may cripple you!  Many bionic modules are difficult to find, but may be purchased from certain wandering vagabonds for a very high price, or acquired by skillful dissection of corpses of deceased bionic users (including zombies).  Bionic modules obtained this way may require extra preparation to become safely usable.":"Biyoniklerin vücuduna montajı sadece -tercihen bir profesyonal tarafından kontrol edilen- özel bir tıbbi araç ile mümkündür. Bu makineleri kullanmak yüksek bir zeka seviyesinin yanı sıra sağlık bilgisi, bilgisayar ve elektronik becerileri gerektirir. Ama dikkat et: operasyonda başarısızlık seni ciddi şekilde yaralayabilir! Pek çok biyonik modülü bulmak zordur; fakat bazen gezgin hovardalardan satın alınabilirler veya biyonik kullanan canvarların cerrahi kesim sonucu elde edilebilirler (buna zombiler de dahil!). Kesim sonucu elde edilen biyonikler güvenli kullanımdan önce ekstra işlemlere dahil olmalıdırlar.","Any bionic can be removed from your body, but this process may be even harder - and thus riskier - than the initial installation.  Both installation and removal are non-trivial surgical procedures, and therefore require anesthesia.":"Herhangi bir biyonik vücudundan çıkarılabilir, fakat bu işlem yerleştirmeden daha zor ve daha tehlikeli olabilir. Hem yerleştirme hem de çıkarma operasyonları basit cerrahi işlemler değildirler, ve güvenli bir şekilde gerçekleşmeleri için anestezi gerekir.","For lone survivors, the standard choice for installing or uninstalling bionics is an Autodoc.  Usually, you can find one in a hospital or clinic.  All Autodoc procedures require an anesthetic kit.  Don't even try without proper anesthesia - normal drugs won't help.  However, you can bypass this restriction if you find a way to completely negate pain.":"Yalnız hayatta kalanların biyonik operasyonları için varsayılan alet bir Otodoktor'dur. Genellikle bu aleti bir hastanede veya klinikte bulabilirsin. Bütün Otodoktor operasyonları bir anestezi kitine ihtiyaç duyar. Doğru düzgün anestezin olmadan şansını deneme - normal uyuşturucular işine yaramaz. Fakat acını görmezden gelmenin başka bir yolunu bulabilirsen bu kısıtlamadan kurtulabilirsin.","Take note that bionic installation or removal require narcosis, immobilization of the patient, and only then the operation - which may take hours.  So you have to make sure that you will be safe during this process.":"Unutma: biyonik yerleştirme ve çıkarma operasyonları saatler sürebilir ve hastanın önceden narkozlanması ve etkisiz hale getirilmesi gerekir. Yani operasyon sırasında güvende olacağından emin ol.","<k|K>: Crafting":"<k|K>: Eşya üretmek","Many important items can be very hard to find, or will cost a great deal of money to trade for.  Fortunately, it is possible to craft a wide variety of goods (as best you can) with the proper tools, materials, and training.":"Pek çok önemli eşyayı bulmak zordur veya satın alınabilmesi için yüksek miktarda para gerekir. Neyse ki pek çok eşyayı uygun aletlerle, gereken ham maddelerle ve yeterli becerilerle kendin yapabilirsin.","Some recipes require a set of tools.  These are not used up when crafting, so you can keep your tool set.  All recipes require one or more ingredients; these ARE used up in crafting.":"Bazı tarifler bir takım aletler gerektirir. Bu aletler üretim sırasında ham madde olarak kullanılmaz, yani üretim sonrası aletlerin seninle kalır. Her tarif bir veya daha fazla ham madde gerektirir; bu ham maddeler ise üretim sırasında materyal olarak kullanılırlar.","To craft items, press <press_craft>.  In the base game, there are ten categories: Weapon, Ammo, Food, Chem, Electronic, Armor, Appliance, Other, Animals, and Practice.  In each major category there are several sub-categories.  While a few items require no particular skill to create, the vast majority require you to have some knowledge.  Sometimes, a skilled survivor will work out a given recipe from her or his knowledge of the skill, but more often you will need reference material, commonly a book of some sort.  Reading such references gives a chance to memorize recipes outright, and you can also craft while referring to the book: just have it handy when crafting.  Different skills are useful for different applications:":"Eşya üretmeye başlamak için <press_craft> tuşuna basmalısın. Temel oyunda on sınıf vardır: Silahlar, Mühimmat, Yemek, Kimyasallar, Zırhlar, Aletler, Diğerleri, Hayvanlar, ve son olarak Alıştırma. Bazı eşyalar üretmek için özel bir beceri gerektirmezken çoğu konu hakkında biraz bilgili olmanı gerektirir. Bazen yetenekli bir hayatta kalan verilen tarifi kendi becerileriyle öğrenebilirken diğerleri dışarıdan alınan bir bilgi gerektirecektir, çoğunlukla kitaplar gibi. bu gibi kitaplardan okurken üretim tariflerini ezberleyebilirsin, veya üretim esnasında kitabı yanında da tutabilirsin. Farklı beceriler farklı kullanımlar için gereklidir.","-> Fabrication is the generic artisan skill, used for a wide variety of gear.":"Üreticilik genel bir zanaatkarlık becerisidir, geniş alanlarda (örneğin demircilik, marangozluk, onarım gibi) işine yarar.","-> Food Handling is used to make tasty recipes; more intricate (and usually more nutritious) recipes require higher levels of the Food Handling skill.":"Aşçılık lezzetli tariflerde kullanılabilir, daha karmaşık (ve çoğunlukla daha karın doyurucu) yemek tarifleri sonuç olarak daha yüksek Aşçılık becerisi gerektirir.","-> Applied Science is the chemistry skill; use this to craft mundane things like lye and various acids, or weaponized chemicals and various beneficial elixirs.":"Uygulamalı Bilimler kimyagerlikle eşdeğerdir; beceri kimyasal soda ve çeşitli asitler gibi sıkıcı şeylerin yanı sıra silahlaştırılmış kimyasalların ve işe yarar 'iksirlerin' yapımında kullanılabilir.","-> Tailoring is used to create basic clothing, and armor later on.":"Terzilik basit kıyafetlerin ve daha sonradan zırhların yapımında kullanılabilir. Ayrıca kıyafet ve zırh onarımları için de gereklidir.","-> Electronics lets you make a wide variety of tools with intricate uses.":"Elektronik farklı ve karmaşık kullanımları olan elektrikli aletlerin yapımında kullanılabilir.","In addition to the primary crafting skills, other skills may be necessary to create certain items.  Devices, Marksmanship, and Health Care are all required for certain items.":"Sayılan birincil üretim yeteneklerinin yanı sıra diğer yetenekler de bazı eşyaların tarifleri için gerekli olabilir. Örneğin Aletler, Nişancılık ve Sağlık Bilgisi becerileri bazı aletlerin üretimi için gereklidir.","Crafting an item with high difficulty may fail and possibly waste some materials.  You should gather and prepare spare material, just in case.":"Yüksek zorluğa sahip bir eşyanın üretimi başarısızlık ve ham maddelerin israfı ile sonuçlanabilir. Her ihtimale karşı yanında yedek ham madde bulundurman önerilir.","Crafting very large/heavy items or batches of items is best done at a workbench of some kind.  You could use any ordinary table, or build your own out of metal to handle heavier loads.  Using a workbench or other furniture for crafting is more comfortable; therefore, crafting is faster.":"Ağır/büyük eşyaların veya yığınla eşyanın üretimi eğer ideal olarak bir çalışma masasında yapılabilir. Sıradan bir masa da iş görür, veya daha ağır işler için kendi metal masanı da yapabilirsin. Bir çalışma masası veya farklı bir mobilya daha rahattır, böylece üretim hızınız da artar.","If the crafting process is interrupted for any reason, the progress is wrapped in a special item representing the craft being made.  You may use it to resume crafting at any point.":"Eğer üretim süreci herhangi bir sebeple yarıda kesilirse katettiğin ilerleme üreteceğin eşyayı temsil eden bir eşyaya dönüştürülür. Bu eşyayı üretime devam etmek için kullanabilirsin.","Batch crafting in most cases means saved time, and your companions can also help if they know the ropes.":"Yığınla üretim çoğu durumda zaman tasarrufu sağlar, ve yoldaşlarının becerisi yeterliyse sana yardımcı bile olabilirler.","<l|L>: Traps":"<l|L>: Tuzaklar","Before sleeping in dangerous territory, it may be wise to set traps to ward off unwanted intrusions - or at least warn you if one is in progress.  There are a few traps to be found in the world, most notably bubble wrap (which will make a loud noise if stepped on, helping to wake you up) and bear traps (which make noise AND damage, and trap anything that steps on them).  Others need to be crafted; this requires the Devices skill, and possibly Mechanics.":"Tehlikeli ortamlarda uyumadan önce davetsiz misafirleri savuşturmak - veya en azından varlıklarından haberdar olmak- için tuzak kurmak iyi bir seçenek olabilir. Dünya üzerinde bulabileceğin bazı tuzaklar vardır, en yaygınları kabarcık sarma (üzerine basıldığında ses çıkarıp seni uyandırabilir) ve ayı tuzaklarıdır (hem ses çıkarırlar hem de üzerine basan her şeyi tuzağa düşürüp hasar verirler). Diğer tuzaklar ise üretilebilirler, tabi bu üretim süreci yüksek Aletler ve bazen Tamircilik becerisi gerektirebilir.","To set a trap, simply use the item (press <press_apply>) and choose a direction; the trap will be placed on the chosen tile.  Some traps may require additional tools, like a shovel, to be set.  Once set, a trap will remain in place until stepped on or disarmed.":"Tuzak kurmak için tuzğı kullanıp (<press_apply> tuşuna basın) kurulacak yönü seçmeniz yeterlidir; tuzak seçilen karoya kurulur. Bazı tuzaklar ek bir alete (örneğin kürek) ihtiyaç duyabilir. Kurulmasından itibarin bir tuzak etkinleştirilinceye veya etkisiz hale getirilinceye kadar yerinde durur.","To disarm a trap, examine (press <press_examine>) the space it is on.  Your success depends upon your Devices skill and Dexterity.  If you succeed, the trap is removed and replaced by some or all of its constituent parts; however, if you fail, there is a chance that you will set off the trap, suffering the consequences.":"Bir tuzağı etkisiz hale getirmek için kurulduğu karoyu incelemeniz (<press_examine> tuşuna basın) yeterlidir. Başarılı olma ihtimaliniz Aletler becerinize ve Çeviklik yeteneğinize bağlıdır. Eğer başarılı olursanız tuzak kaldırılır ve bazı veya bütün parçalarıyla değiştirilir. Dikkatli olun, eğer başarısız olursanız tuzağı etkinleşirirsiniz ve sonuçlarına katlanırsınız.","Many traps are fully or partially hidden.  Your ability to detect traps is entirely dependent upon your Perception.  Should you stumble into a trap, you may have a chance to avoid it, depending on your Dodging skill.":"Çoğu tuzak tamamen veya kısmen gizlenmiştir. Tuzakları fark etmeniz tamamen Algılama yeteneğinize bağlıdır. Bir tuzağa basarsanız Kaçınma becerinize bağlı olarak tuzağı atlatabilirsiniz.","Some traps can be built via the construction menu.  Pit traps are the most common example.":"Bazı tuzaklar inşaat menüsünden kurulabilir. Çukur tuzakları bunların bir örneğidir.","<m|M>: Items overview":"<m|M>: Eşyalara genel bakış","There is a wide variety of items available for your use.  You may find them lying on the ground; if so, simply press <press_pickup> to pick up items on the same tile.  Some items are found inside a container, which may be drawn as a { with a blue background.  Pressing <press_examine>, then a direction key, will allow you to examine these containers and loot their contents.":"Kullanımın için çok çeşitli öğeler mevcuttur. Bunları yerde yatarken bulabilirsin; eğer öyleyse, aynı fayans üzerindeki öğeleri almak için sadece <press_pickup>'e bas. Bazı öğeler, mavi arka planlı bir { olarak çizilebilen bir konteynerin içinde bulunur. <press_examine>'ye ve ardından bir yön tuşuna basmak, bu konteynerleri incelemene ve içeriklerini yağmalamana olanak tanır.","Pressing <press_compare> opens a comparison menu, where you can see two items side-by-side with their attributes color-coded to indicate which is superior.  You can also access the item comparison menu by pressing C after <press_listitems> to open the \"List all items around the player\" menu and selecting an item.":"<press_compare>'e basmak, iki öğeyi yan yana görebileceğin bir karşılaştırma menüsü açar ve burada hangisinin üstün olduğunu belirtmek için nitelikleri renk kodludur. Ayrıca, <press_listitems>'den sonra C'ye basarak \"Oyuncunun etrafındaki tüm öğeleri listele\" menüsünü açıp bir öğe seçerek öğe karşılaştırma menüsüne erişebilirsin.","Almost any item may be used as a melee weapon, though some are better than others.  You can check the melee attributes of an item you're carrying by pressing <press_inventory> to enter your inventory, then pressing the letter of the item.  There are 5 melee values: to-hit bonus (or penalty), moves per attack, and bash, cut, and pierce damage.  The to-hit bonus adjusts the chance of an attack connecting with a monster and the chance of a successful attack becoming a critical hit.  Moves per attack represents how many moves it takes to attack with the weapon, with 100 moves equaling one second.  Bash damage can stun a monster, preventing it from counter-attacking, but is governed by your strength.  Cut damage is usually greater than bash damage, but many monsters have natural armor against it.  Pierce damage usually penetrates armor better than cut damage, but does less damage overall, especially if you do not have a lot of skill in piercing weapons.  It, too, may be reduced by a monster's natural armor.  The typical damage per second values are for your survivor and account for moves per attack, encumbrance, missed strikes, weapon skill, critical hits, and target armor.  The 'Best' value is against an unarmored target with no Dodging skill.  The 'Vs. Agile' value is against an unarmored target with a high Dodging skill.  The 'Vs. Armored' value is against a target with more than 15 Bash and 20 Cut resistance but no Dodging skill.  These are typical values to let you assess the effectiveness of weapons; the amount of damage you actually inflict will vary depending on the situation.":"Neredeyse her eşya yakın dövüş silahı olarak kullanılılabilir, ama yine de bazıları diğerlerinden daha etkilidir. Taşıdığınız bir eşyanın yakın dövüş özelliklerini <press_inventory> tuşuna basarak envantere girip, ardındanda envanterde seçmek istediğiniz eşyanın yanında yazan harfe basarak görebilirsiniz. Toplamda 5 yakın dövüş değeri vardır: Vurabilme bonusu (ya da cezası),  saldırı başına tur, sert vuruş, kesme, ve delme hasarı. Vurabilme bonusu, düşmana karşı yapılan saldırının düşmana değme şansını ve düşmana değen saldırının kritik hasar dönüşme olasılığını hesaplar. Saldırı başına tur, bir saldırı yapmak için ne kadar tur geçmesi gerektiğini gösterir (1 saniye 100 tura eşittir). Sert vuruş, oynadığınız karakterin güç yeteneğine bağlı olarak saldırdığınız düşmanı sersemletebilir, yani size karşı saldırı yapmasını önler. Kesme hasarı genellikle sert vuruştan daha fazla hasar verir, ancak çoğu yaratığın bu hasar türüne karşı doğal koruması vardır. Delme hasarı genellikle zırhları kesme hasarına göre daha iyi parçalar, ancak genel olarak daha az hasar verir, özellikle karakterinizin delici silahlarla yeteneği yeterince yüksek değilse. Tabii bu da düşmanın doğal korumasına göre değişebilir. Karakterinizin saniye başı hasarı, saldırı başına tur, karakterinizin yükü, kaçırılan saldırılar, silah yeteneği, kritik hasarlar, ve düşmanın zırhı hesaba katılarak hesaplanır. 'En yüksek' değer zırhsız ve kaçınma yeteneği 0 olan düşmanlara karşı olur. 'Çeviğe karşı' değeri ise zırhsız ve kaçınma yeteneği yüksek olan düşmanlara karşı olur. 'Zırhlıya karşı' değeri ise 15 Sert vuruş ve 20 kesme hasarı direnci olan ama kaçınma yeteneği olmayan düşmanlara karşıdır. Bu değerler sizin silahlarınızın etkisini görmenizi ve hangi düşmana karşı hangi silahın etkili olacağına karar vermenize yardımcı olur. Sizin düşmanlara vereceğiniz asıl hasar durumdan duruma değişiklik gösterebilir.","To wield an item as a weapon, press <press_wield>, then the appropriate letter.  Wielding the item you are currently wielding will unwield it, leaving your hands empty.  A wielded weapon will not contribute to your volume carried, so holding a large item in your hands may be a good option for travel.  When unwielding your weapon, you will be given a choice of what to do with it.":"Bir eşyayı tutmak için önce <press_wield>'e bas, ardından da karşılık gelen harfe. Zaten elinizde tuttuğunuz bir eşyayı tekrar tutmak eşyayı bırakmanızı sağlar. Elinizde tuttuğunuz bir eşya envanterinizde yer kaplamayacaktır. Yani envanterinize sığmayan büyük nesneleri elinizde taşıyabilirsiniz. Bir eşyayı bırakmak istediğinizde size ona ne yapacağınız sorulacaktır.","To wear a piece of clothing, press <press_wear>, then the appropriate letter.  Armor reduces damage, and can help you resist things like smoke.  To take off an item, press <press_take_off>, then the appropriate letter.  Clothing and armor are worn in distinct layers, and provide different coverage, protection and warmth.  Each piece has its own encumbrance, and wearing too much on any given layer can significantly hamper your movement and other abilities, especially during combat.  You can view and sort worn items by pressing <press_sort_armor>.":"Bir giysiyi giymek için önce <press_wear>'e basın, ardından da karşılık gelen harfe. Zırh giymek koruma sağlar ve bazı ekipmanlar duman gibi olumsuz etkilere direnmenize yardımcı olur. Bir giysiyi çıkarmak için önce <press_take_off>'e, ardından da karşılık gelen harfe basın. Kıyafetler ve zırhlar farklı katmanlara giyilir ve farklı bir kaplama, koruma ve sıcaklık sağlar. Her bir giysi ve zırhın bir yükü vardır ve çok fazlasını üst üste giymek rahatca hareket etme kabiliyetinizi azaltacaktır. Giydiklerinizi görüntülemek ve düzenlemek için <press_sort_armor>'e basın.","Your clothing can sit in one of four base layers on your body: close to skin, normal, outer, and strapped.  You can wear one item from each layer on a body part without incurring an encumbrance penalty for too many worn items.  Any items beyond the first on each layer add the encumbrance of the additional article(s) of clothing to the body part's encumbrance.  The layering penalty applies a minimum of 2 and a maximum of 10 encumbrance per article of clothing.":"Giysilerin vücudunda dört temel katmandan birinde durabilir: cilde yakın, normal, dış ve askılı. Çok fazla giyilen parça için bir külfet cezası ödemeden her katmandan bir parçayı bir vücut bölümünde giyebilirsin. Her katmandaki ilk parçanın ötesindeki herhangi bir parça, ek giysi maddesinin külfetini vücut bölümünün külfetine ekler. Katman cezası, giysi maddesi başına en az 2 ve en fazla 10 külfet uygular.","For example, on her torso, a character might wear a leather corset (close to skin), a combat shirt (normal), a trenchcoat (outer), and a survivor runner pack (strapped).  Her encumbrance penalty is 0.  If she put on a tank top it would conflict with the leather corset and add the minimum encumbrance penalty of 2.":"Örneğin, gövdesinde bir karakter deri korse (cilde yakın), bir savaş gömleği (normal), bir trençkot (dış) ve bir survivor runner çantası (bağlı) giyebilir. Onun yük cezası 0'dır. Eğer bir atlet giyerse deri korseyle çakışır ve 2 olan asgari yük cezasını ekler.","Items can be damaged through various means, whether intentional or not.  Indicators such as <color_yellow>|\\</color> show the item's current state.  You may be able to repair the item using specific tools, which are listed in the item's information screen.":"Öğeler, kasıtlı veya kasıtsız olarak çeşitli yollarla hasar görebilir. <color_yellow>|\\</color> gibi göstergeler öğenin geçerli durumunu gösterir. Öğenin bilgi ekranında listelenen belirli araçları kullanarak öğeyi onarabilirsin.","Items are also subject to degradation, which represents the item's structural integrity over its lifetime.  Items that suffer serious damage can become more degraded, which limits how well the item can be repaired.  The higher the degradation, the less you'll be able to repair it.":"Öğeler ayrıca, öğenin ömrü boyunca yapısal bütünlüğünü temsil eden bozulmaya da tabidir. Ciddi hasar gören öğeler daha da bozulabilir, bu da öğenin ne kadar iyi onarılabileceğini sınırlar. Bozulma ne kadar yüksekse, onu o kadar az onarabilirsin.","In the View Nearby Items menu (press <press_listitems> to open), you can filter or prioritize items.  You can enter item names, or use various advanced filter strings: {<token>:<search param>}.":"Yakındaki Öğeleri Görüntüle menüsünde (açmak için <press_listitems>'e bas), öğeleri filtreleyebilir veya önceliklendirebilirsin. Öğe adları girebilir veya çeşitli gelişmiş filtre dizeleri kullanabilirsin: {<token>:<search param>}.","<n|N>: Combat":"<n|N>: Dövüş","Zombies in cities will spawn at the start of the game, but may also wander around.  All monsters are represented by letters (or sprites in the Tiles version) on your screen; a list of monster names, as well as their positions relative to you, is displayed on the right side of the screen.  The 'compass' will display monsters that you see but are currently off the screen.":"Şehirlerdeki zombiler oyunun başında doğarlar, ama etrafta dolanabilirler. Tüm yaratıklar harfler (veya kullandığınız karo setine göre görseller) ile gösterilir; canavarların adları ve size göre pozisyonları da ekranın sağ tarafında belirtilir. \"Pusula\" (eşya değil) size ekranda olmayan ama görüş açınızda olan canavarları gösterir.","To attack a monster with a melee weapon, simply move into them.  The time it takes to attack depends on the size and weight of your weapon.  Small, light weapons are the fastest; unarmed attacks increase in speed with your Unarmed Combat skill, and will eventually be VERY fast.  A successful hit with a bashing weapon may stun the monster temporarily.  A miss may make you stumble and lose movement points.  If a monster hits you, your clothing may absorb some of the damage, but you will take what remains.":"Yakın mesafe silahları kullanarak bir yaratığa saldırmak için tek yapmanız gereken onlara doğru hareket etmektir. Saldırı yapmak için geçen süre kullandığınız silahın boyutu ve ağırlığına bağlıdır. Küçük, hafif silahlar hızlıdır; silahsız saldırılar, Silahsız Çatışma yeteneğiniz arttıkça hızlanır ve en sonunda çok hızlı olur. Kör bir silahla (ağır bir çekiç gibi) düşmana başarılı bir darbe indirmek düşmanı sersemletme şansına sahiptir. Iskalamak dengenizi bozar ve size hareket puanlarına bedel olur. Bir canavar size saldırırsa giysileriniz hasarın bir kısmını engelleyebilir, ama kalanını siz alırsınız.","Swarms of monsters may call for firearms.  Most firearms in the game require compatible magazines to hold the ammunition.  Compatible magazines are listed in a given firearm's description.  Fortunately, a firearm often spawns with one such magazine in it.":"Canavar sürüleri ateşli silahları gerektirebilir. Oyundaki çoğu ateşli silah, mühimmatı tutmak için uyumlu şarjörler gerektirir. Uyumlu şarjörler, belirli bir ateşli silahın açıklamasında listelenir. Neyse ki, bir ateşli silah genellikle içinde böyle bir şarjörle birlikte ortaya çıkar.","You can eject a magazine from a firearm by pressing <press_unload> and load it with compatible ammunition separately, or if you have a firearm with a partially filled magazine in it, and some matching loose ammo in the inventory, you can simply reload by pressing <press_reload>; you will automatically eject the magazine, fill it with as much ammo as possible, and then put the magazine back in.  You don't have to worry about chambering a round though.  Of course, all of this does take time, so try not to do it if there are monsters nearby.":"<press_unload>'e basarak bir ateşli silahtan şarjörü çıkarabilir ve ayrı ayrı uyumlu mühimmatla doldurabilirsin veya içinde kısmen dolu bir şarjör ve envanterinizde eşleşen gevşek mühimmat bulunan bir ateşli silahın varsa, <press_reload>'ye basarak basitçe yeniden doldurabilirsin; şarjörü otomatik olarak çıkarırsan, mümkün olduğunca fazla mühimmatla doldurursun ve sonra şarjörü geri takarsın. Ancak bir mermiyi hazneye yerleştirmek konusunda endişelenmene gerek yok. Elbette, tüm bunlar zaman alır, bu yüzden yakınlarda canavarlar varsa bunu yapmamaya çalış.","While magazines and clips are often firearm-specific, on some occasions a magazine/speedloader is compatible with several other firearms or calibers.  Below are some examples of calibers that might share magazines or speedloaders:\n\n.380 ACP and 9mm Luger,\n.40 S&W and 10mm Auto,\n.45 ACP and .460 Rowland, and\n.45 Colt and .454 Casull.":"Şarjörler ve klipler genellikle ateşli silaha özgü olsa da, bazı durumlarda bir şarjör/hızlı doldurucu birkaç başka ateşli silah veya kalibreyle uyumludur. Aşağıda şarjörleri veya hızlı doldurucuları paylaşabilecek kalibrelere dair bazı örnekler verilmiştir:\n\n.380 ACP ve 9mm Luger,\n.40 S&W ve 10mm Auto,\n.45 ACP ve .460 Rowland ve\n.45 Colt ve .454 Casull.","Magazine descriptions also list compatible ammo.":"Şarjör açıklamaları aynı zamanda uyumlu cephaneyi de listeler.","Magazines can be stored inside several worn accessories for quicker access, such as chest rigs and ammo pouches.  All compatible storage items that can hold a given magazine are listed in its description.  To store a magazine in a clothing item, activate (<press_apply>) the desired clothing item, at which point you'll get to choose which magazine to store.":"Şarjörler, göğüs zırhları ve cephane keseleri gibi daha hızlı erişim için çeşitli giyilmiş aksesuarların içine saklanabilir. Belirli bir şarjörü tutabilen tüm uyumlu depolama öğeleri açıklamasında listelenmiştir. Bir şarjörü bir giyim öğesinde saklamak için, (<press_apply>) istenen giyim öğesini etkinleştirin, bu noktada hangi şarjörü saklayacağını seçebilirsin.","To fire, press <press_fire>, move the cursor to the desired tile, press '.' to improve your aim, and then 'f' to fire.  Additionally, you may want to fire at predefined aim levels using 'a', 'c' or 'p'.  Some guns have alternate firing modes, such as burst-fire; to cycle modes, press <press_select_fire_mode>.  Firing continuously, especially in bursts, will severely reduce accuracy.":"Ateş etmek için <press_fire>'e bas, imleci istediğin kutucuğa getir, nişanını geliştirmek için '.' tuşuna bas ve ardından ateş etmek için 'f' tuşuna bas. Ayrıca, 'a', 'c' veya 'p' kullanarak önceden tanımlanmış nişan seviyelerinde ateş etmek isteyebilirsin. Bazı silahlarda seri atış gibi alternatif ateşleme modları vardır; modları değiştirmek için <press_select_fire_mode>'ye bas. Sürekli ateş etmek, özellikle seri atışlarda, doğruluğu ciddi şekilde azaltacaktır.","The <press_fire> key is not reserved exclusively for guns.  It also works for other ranged weapons like spears or launchers, but the aiming options may vary.":"<press_fire> tuşu yalnızca silahlar için ayrılmamıştır. Mızraklar veya fırlatıcılar gibi diğer menzilli silahlar için de çalışır, ancak nişan alma seçenekleri değişebilir.","Fleeing will often be a solid tactic, especially when overwhelmed by a swarm of zombies.  Try to avoid getting cornered inside a building.  Ducking down into the subways or sewers is often an excellent escape tactic.":"Kaçmak genellikle sağlam bir taktik olacaktır, özellikle de bir zombi sürüsü tarafından ezildiğinde. Bir binanın içinde köşeye sıkışmaktan kaçınmaya çalış. Metrolara veya kanalizasyonlara eğilmek genellikle mükemmel bir kaçış taktiğidir.","<o|O>: Martial arts styles":"<o|O>: Dövüş sanatları tarzları","A variety of fighting styles are available, particularly for the unarmed fighter.  You can start with your choice of a single, commonly-taught style by starting with the Martial Arts Training trait.  Many, many more can be found in their own traits, trained from manuals or by taking lessons from wandering masters.":"Çeşitli dövüş stilleri mevcut, özellikle silahsız dövüşçüler için. Dövüş Sanatları Eğitimi özelliğiyle başlayarak tek bir yaygın olarak öğretilen stilden birini seçerek başlayabilirsin. Çok daha fazlası, kılavuzlardan veya gezici ustalardan ders alarak kendi özelliklerinde bulunabilir.","To select a fighting style, press <press_pick_style>.  Some styles are relevant only when you are unarmed, others are compatible with (or require) certain weapons.  If your current weapon is compatible with the chosen style, you will start using the selected style immediately.  Otherwise, it will be locked in as your default style.  To start using it, wield a relevant weapon, or empty your hands by pressing <press_wield>, then the key for the item you are currently wielding.  If you wish to prevent yourself from accidentally wielding weapons taken from the ground, enable \"Keep hands free\" found in the styles menu.":"Bir dövüş stili seçmek için <press_pick_style>'e bas. Bazı stiller yalnızca silahsız olduğunda geçerlidir, diğerleri belirli silahlarla uyumludur (veya gerektirir). Mevcut silahın seçilen stille uyumluysa, seçilen stili hemen kullanmaya başlarsın. Aksi takdirde, varsayılan stilin olarak kilitlenir. Kullanmaya başlamak için, ilgili bir silah kullan veya <press_wield>'ye basarak ellerini boşalt, ardından şu anda kullandığın öğenin tuşuna bas. Yerden alınan silahları yanlışlıkla kullanmaktan kaçınmak istiyorsan, stiller menüsünde bulunan \"Elleri serbest tut\"u etkinleştir.","<p|P>: Survival tips":"<p|P>: Hayatta kalma ipuçları","The hierarchy of needs for survival in most cases is as follows: shelter, fire, water, food.  The rest is the process of trying to answer a question: What would you do in a survival situation?":"Bir hayatta kalma senaryosunda öncelikleriniz şu şekildedir: sığınak, ısınma, su, yiyecek. Geri kalanı şu soruya kalmış: böyle bir durumda siz ne yapardınız?","It's also important to carry a few medications; painkillers are a must-have, and drugs such as cigarettes will make your life easier (but beware of addiction).  Leave the city as soon as you have a good stockpile of equipment: while their population density makes cities important places to find food, ammunition, and many other goods, the high concentration of zombies makes them a deathtrap for the unprepared survivor.":"Yanınızda bir kaç ilaç taşımak da oldukça önemlidir; ağrı-kesiciler olmazsa olmaz. Sigara ve benzeri şeyler hayatı kolaylaştırabilir, ama bağımlılığa dikkat edin! Alacağınızı alır almaz şehri terk edin: şehirler her ne kadar yiyecek, cephane ve bir çok diğer eşyayı bulmak için harika bir fırsat gibi görünse de, içlerindeki zombiler şehirleri hazırlıksız hayatta kalanlar için bir ölüm kapanı kılıyor.","Avoid combat whenever you can.  Run if you have to, but mind your stamina; zombies, unlike yourself, are inexhaustible.  Combat is always risky, and sometimes, one wrong step may be your last.  Therefore, in most cases you gain nothing from combat unless you are equipped for it and killing your enemy will help you achieve something.":"Mümkün oldukça çatışmaya girmekten kaçının. Kaçmak bazen korkaklık değil akıllılıktır. Ama staminanıza dikkat edin! Sizin aksinize zombiler yorulmak bilmezler. Çatışmaya girmek daima bir risktir, ve bazen tek bir hata son hatanız olabilir. Kısacası hazırlıklı değilseniz bir çatışmada kazanabileceğinizden çok daha fazlasını kaybedebilirsiniz.","<r|R>: Vehicles and Driving":"<r|R>: Araçlar ve sürüşçülük","BOATS AND AMPHIBIOUS VEHICLES":"TEKNELER VE AMFİBİ ARAÇLAR","<s|S>: Skills and proficiencies":"<s|S>: Yetenekler ve ustalıklar","SKILLS":"YETENEKLER","PROFICIENCIES":"USTALIKLAR","MAP SYMBOLS:":"HARİTA SEMBOLLERİ:","Q: What is safe mode, and why does it prevent me from moving?\nA: Safe mode is a way to guarantee that you won't die by holding a movement key down.  When a monster comes into view, your movement will be ignored until safe mode is turned off with the <press_safemode> key.  This ensures that the sudden appearance of a monster won't catch you off guard.":"S: Güvenli mod ne ve neden hareket etmemi önlüyor?\nC: Güvenli mod, bir kontrole basılı tutarken ölmenizi önleyen bir özelliktir. Bir canavar görüş alanınıza girdiğinde, hareketiniz siz <press_safemode>'e basarak güvenli modu kapatana kadar önlenir. Bu, sizin bir anda ortaya çıkan canavarlar tarafından adil olmayan bir şekil öldürülmenizi önlemeye yarar.","Q: It seems like everything I eat makes me sick!  What's wrong?\nA: Lots of the food found in towns is perishable and will only last a few days after the start of a new game.  The electricity went out several days ago, so fruit, milk, and similar foods are the first to go bad.  After the first couple of days, you should switch to canned food, jerky, and hunting.  Also, you should make sure to cook any food and purify any water you come across, as it may contain parasites or otherwise be unsafe.":"S: Yediğim neredeyse her şey beni zehirliyor! Sorun ne?\nC: Kasaba ve şehirlerdeki yiyeceklerin çoğu zamanla bozulur ve oyunun başlangıcından sonra yalnızca bir kaç gün bozulmadan kalacaktır. Elektrik kesileli bir kaç gün oldu, yani meyve, süt ve benzeri şeylerin bozulması fazla sürmeyecektir. İlk bir kaç günden sonra konserve ve kurutulmuş yiyecekleri veya avlanmayı tercih etmelisiniz. Ayrıca gerektiğinde yemekleri pişirmeyi ve suyu içmeden önce arıtmayı unutmayın, çünkü zararlı bakteriler içeriyor olabilirler.","Q: How can I remove boards from boarded-up windows and doors?\nA: Use a hammer and choose the direction of the boarded-up window or door to remove the boards.":"S: Tahta ile kapatılmış pencere ve kapılardan tahtaları nasıl kaldırabilirm?\nC: Bir çekiç bulun ve tahta ile kapatılmış kapı veya pencerenin üzerinde kullanın.","Q: I have a question that's not addressed here.  How can I get an answer?\nA: Ask the helpful people on the forum or chat channels.  Links are provided in the MOTD in the main menu.":"S: Burada cevaplanmamış bir sorum var. Cevabını nasıl bulabilirim?\nC: Forumlar veya başka kanallarda insanlara sorun. İlgili bağlantılar ana menünün Günün Mesajı (MotD) kısmında mevcuttur.","One down, billions to go…":"Biri gitti, kaldı milyarlarca...","Resistance is not futile":"Direniş boşuna değil","Silence your nightmares":"Kabuslarını sustur","Fungicide":"Mantar ilacı","DDT":"DDT","Disassemble Number Five!":"Beş numarayı sök!","Rude awakening":"Kaba uyanış","Decamate":"Yok et","Centinel":"Nöbetçi","The first day of the rest of their unlives":"Geri kalan \"yaşamlarının\" ilk günü","Survive for a day and find a safe place to sleep":"Bir gün hayatta kal ve uyunacak güvenli bir yer bul","Thank God it's Friday":"Şükürler olsun ki bugün Cuma","Survive for a week":"Bir hafta hayatta kal","28 days later":"28 gün sonra","Survive for a month":"Bir ay hayatta kal","A time to every purpose under heaven":"Göklerin altında her amaç için bir zaman vardır","Survive for a season":"Bir mevsim hayatta kal","Brighter days ahead?":"Daha parlak günlere?","Survive for a year":"Bir yıl hayatta kal","Pheidippides was a hack":"Pheidippides bir hileydi","Run a marathon… plus a little more.":"Bir maraton koş... Bir de bir tık fazlasını.","Please don't fall down at my door":"Lütfen benim kapıma düşme","Walk 500 miles, then walk 500 more.":"500 mil yürü, sonra 500 daha.","Every rose has its thorn":"Gülü seven dikenine katlanır","Swimming merit badge":"Yüzme liyakat rozeti","Ain't no mountain high enough":"Hiçbir dağ yeterince yüksek değil","Ain't no valley low enough":"Hiçbir vadi yeterince alçak değil","Test Drive":"Deneme sürüşü","Too Far Inside a Car":"Arabanın derinliklerinde","Chicago to L.A.":"Chicago'dan L.A.'a","Plymouth to Plymouth":"Plymouth'dan Plymouth'a","Circumnavigator":"Dünyayı dolaşan denizci","Are we there yet?":"Daha gelmedik mi?","I have full control of the car, I swear.":"Arabanın kontrolü tamamen bende, yemin ederim.","The human body was not designed for this":"İnsan vücudu bunun için tasarlanmadı","Freeman's favorite":"Yanlış yerdeki doğru \"silah\" her şeyi değiştirebilir...","Wield a crowbar":"Bir levye tut","Impenetrable":"Aşılmaz","What are they hiding?":"Ne saklıyorlar?","Enter a lab finale room":"Bir laboratuvarın son odasına gir","The Last Homely House":"Son Sıcak Ev","Reach a refugee center":"Bir mülteci merkezine ulaş","Return to your roots":"Köklerine dön","Return to the location you started the game":"Oyuna başladığın konuma dön","If a tree falls in a forest and no one is around to hear it, does it make a sound?":"Eğer bir ağaç düşer ve kimse duymazsa, ağaç gerçekten de ses çıkarmış mıdır?","Lumberjack":"Oduncu","What is a forest for a man with an axe?":"Baltası olana bir orman nedir ki?","That's exactly what we need: more dead bodies.":"Tam da ihtiyacımız olan şey: daha çok ceset.","We're friends, aren't we?":"Arkadaşız, değil mi?","Minesweeper":"Mayın tarlası","Bull's Eye":"Tam On İkiden!","Cocaine Withdrawal":"Kokain Yoksunluğu","Crack Cocaine Withdrawal":"Katı Kokain Yoksunluğu","crack cocaine":"katı kokain","mutation":"mutasyon","Air Filtration System":"Hava Filtrasyon Sistemi","torso":"gövde","You smash the %s with a powerful shoulder-check.":"Güçlü bir omuz darbesiyle %s'ye vuruyorsun.","TORSO":"GÖVDE","eyes":"gözler","Running is slowed.":"Koşma yavaşladı","left arm":"sol kol","arms":"kollar","right arm":"sağ kol","left hand":"sol el","hands":"eller","right hand":"sağ el","left leg":"sol bacak","legs":"bacaklar","right leg":"sağ bacak","left foot":"sol ayak","feet":"ayaklar","Climb down by lowering yourself from the ledge.":"Kenardan tutunarak aşağı in.","Climb down the ledge?":"Kenardan aşağıya inilsin mi?","You lower yourself from the ledge.":"Kenardan aşağı sarkıyorsun.","Climb down.":"Aşağı in.","Climb down the ladder?":"Aşağı inilsin mi?","You climb down.":"Aşağı iniyorsun.","Pacifist":"Barışçıl","Merciful":"Merhametli","Pure Blood":"Saf Kan","Vegetarian":"Vejetaryen","All":"Hepsi","Furniture":"Mobilya","Repairing":"Tamir","Reinforcing":"Güçlendirme","Decorative":"Dekoratif","Tools":"Aletler","Windows":"Pencereler","Others":"Diğer","Filter":"Filtre","Build Pine Lean-To":"Çama yaslı sığınak inşa et.","Build Window":"Pencere inşa et","Dig a Pit":"Bir Çukur Kaz","You dream of communing with an ancient pine.  Trees are the true survivors of this world, it tells you.":"Rüyanda antik bir çamla iletişim kuruyordun.O sana ağaçların bu dünyadaki gerçek hayatta kalanları olduğunu anlatıyor.","A rather attractive triffid offers you a bouquet of ape heads.  How thoughtful!":"Oldukça çekici bir triffid size bir buket primat kafası sunuyor. Ne kadar düşünceli!","You're short of breath.  Running and fighting will be difficult until you recover.":"Nefes nefesesin. Koşmak ve dövüşmek kendini toparlayana kadar daha zor olacak.","Your breath gives out!":"Nefessiz kaldın!","You are covered in glowing goo!":"Parıldayan yapışkan bir madde ile kaplısın.","Alcohol":"Alkol","This item can <info>fit in a scabbard</info> of the appropriate size.":"Bu eşya uygun boydaki bir <info> kılıç kınına sığabilir. </info>","Item must fit in a scabbard":"Eşya bir kına sığmalı","Corpses":"Cesetler","Elemental Resistance":"Elementsel Direnç","scratched":"çizilmiş","cracked":"çatlamış","shattered":"parçalanmış","Battery":"Batarya","Wind":"Rüzgar","Sunlight":"Güneş Işığı","Animal":"Hayvan","Muscle":"Kas","Metabolism":"Metabolizma","damaged":"hasarlı","lightly damaged":"hafif hasarlı","very damaged":"oldukça hasarlı","thoroughly damaged":"tamamen hasarlı","Paint":"Boya","Isopropyl Alcohol":"İzopropil Alkol","Aluminum":"Alüminyum","smashed":"parçalanmış","Bone":"Kemik","Bronze":"Bronz","Cardboard":"Karton","Diamond":"Elmas","Egg":"Yumurta","Flesh":"Et","Glass":"Cam","Crystal":"Kristal","Gold":"Altın","Human Flesh":"İnsan Eti","Honey":"Bal","Sugar":"Şeker","Bread":"Ekmek","Unknown":"Bilinmeyen","Paper":"Kağıt","Plastic":"Plastik","\"We're not even sure what it is.\"":"\"Ne olduğundan bile emin değiliz.\"","\"Is that glass electrified?\"":"\"O cam elektrikli mi?\"","\"See you later.\"":"\"Sonra görüşürüz.\"","Find a real katana":"Gerçek bir katana bul","The world has ended, but as an authentic samurai you lack a katana, you must find one, quickly.":"Dünya sona erdi, ama gerçek bir samuray olarak katanan hala eksik, çabucak gidip bir tane bulmalısın.","Your muscles hiss as hydraulic strength fills them!":"Kasların onları dolduran hidrolik güçle tıslıyor.","pine wreath":"çam çelengi","A decorative wreath for the winter holidays.":"Kış tatilleri için dekoratif bir çelenk.","decorative tree":"süs ağacı","indoor plant":"Kış tatilleri için süslerle çevrilmiş dekoratif bir çam ağacı.","mustard":"hardal sosu","broken display case":"kırılmış vitrin","pine tree":"çam ağacı","dead pine tree":"ölü çam ağacı","pine lean-to":"çama yaslı sığınak","solid rock":"sağlam kaya","battery":["batarya","bataryalar"],"butane":["bütan","bütan"],"aerosol paint":["aerosol boya","aerosol boyalar"],"permanent ink":["tükenmez kalem mürekkebi","tükenmez kalem mürekkepleri"],"candle wax":["Mum maddesi","Mum maddeleri"],"flare pyrotechnic":["işaret fişeği mermisi","işaret fişeği mermisi"],"A pyrotechnic chemical used in flares.":"İşaret fişkelerinde kullanılan bir kimyasal.","match":["kibrit","kibritler"],"A small stick with a red part at the end.  Strike it against a matchbook to light it.":"Ucunda kırmızı bir parça olan küçük bir çubuk.Bir kibrite sürterek yanmasını sağla.","oxygen":["oksijen","oksijen"],"Compressed medical oxygen.":"Sıkıştırılmış tıbbi oksijen.","aluminum foil":["alüminyum folyo","alüminyum folyolar"],"cent":["cent","cent'ler"],"A unit of currency equivalent to 0.01 US dollars.":"0.01 Amerikan dolarına eşit bir para birimi.","thread":["iplik","iplikler"],"sinew":["sinir","sinirler"],"A tough sinew cut from a corpse, usable as thread.":"Bir cesetten kesilen sert bir sinir, iplik olarak kullanılabilir.","yarn":["yün ipliği","yün iplikleri"],"soap bar":["sabun kalıbı","sabun kalıpları"],"duct tape":["bant","bantlar"],"A roll of incredibly strong tape.  Its uses are innumerable.":"Oldukça güçlü bir banttan oluşan bir rulo. Çoğu yerde kullanılabilir.","copper wire":["bakır kablo","bakır kablolar"],"raw copper wire":["ham bakır tel","ham bakır tel"],"plutonium fuel cell":["plütonyum yakıt hücresi","plütonyum yakıt hücreleri"],"plutonium slurry":["plütonyum bulamacı","plütonyum bulamaçları"],"watery plutonium slurry":["sulandırılmış plütonyum bulamacı","sulandırılmış plütonyum bulamaçları"],"A rock the size of a baseball.  Makes a decent melee weapon, and is also good for throwing at enemies.":"Beyzbol sopası boyutunda bir taş.Fena olmayan bir yakın dövüş silahı ve düşmanlara atmak için de iyi","pebble":["çakıl taşı","çakıl taşları"],"clay pellet":["kil topağı","kil topağı"],"marble":["misket","misket"],"BB":["Havalı tüfek saçması","Havalı tüfek saçması"],"feather":["tüy","tüyler"],"down feather":["kabarık tüy","kabarık tüyler"],"120mm HEAT":["120mm HEAT mermisi","120mm HEAT mermisi"],"A 120mm high-explosive anti-tank round.  It could ruin anyone's whole day.":"120mm yüksek patlayıcı anti-tank mermisi.Herhangi bir kimsenin gününü mahvedebilir","mixed smokeless gunpowder":["karışık dumansız barut","karışık dumansız barut"],"smokeless shotgun powder":["dumansız çifte barutu","dumansız pompalı barutu"],"smokeless pistol powder":["dumansız tabanca barutu","dumansız tabanca barutu"],"smokeless magnum powder":["dumansız magnum barutu","dumansız magnum barutları"],"Firearm-quality gunpowder intended for use in magnum pistol ammunition.":"Silahlarda kullanılan kalitede barut,magnum tabancası mermilerinde kullanılmak için hazırlandı.","smokeless rifle powder":["dumansız tüfek tozu","dumansız tüfek tozları"],"Firearm-quality gunpowder intended for use in rifle ammunition.":"Silahlarda kullanılan kalitede barut,tüfek mermilerinde kullanılmak için hazırlandı.","smokeless overbore rifle powder":["dumansız büyük tüfek barutu","dumansız büyük tüfek barutları"],"Firearm-quality gunpowder intended for use in large rifle ammunition.":"Silahlarda kullanılan kalitede barut,büyük tüfek mermilerinde kullanılmak için hazırlandı.","artillery propellant":["top sevk barutu","top sevk barutları"],"Single base smokeless gunpowder intended for use in artillery propelling charges.":"Top mermilerinin sevki için kullanılan tek tabanlı dumansız barut.","oxidizer powder":["oksitleyici toz","oksitleyici tozlar"],"Volatile powdered chemical oxidizer.":"Uçucu ve oksitleyici toz kimyasal","lye powder":["boya tozu","boya tozları"],"shotgun primer":["pompalı fünyesi","pompalı fünyeleri"],"small pistol primer":["küçük tabanca fünyesi","küçük tabanca fünyeleri"],"large pistol primer":["büyük tabanca fünyesi","büyük tabanca fünyeleri"],"none":["hiçbir şey","hiçbir şey"],"nails":"Çiviler","pebbles":"çakıl taşları","cents":"kuruşlar","family photo":["aile fotoğrafı","aile fotoğrafları"],"A photo of a smiling family on a camping trip.  One of the parents looks like a cleaner, happier version of a zombie you've seen.":"Kamp gezisine çıkmış gülümseyen bir ailenin fotoğrafı. Ebevynlerden biri gördüğün zombinin birinin daha temiz ve mutlu bir haline benziyor.","pine bough":["çam dalı","çam dalları"],"A branch from a pine tree, oozing sticky sap and bristling with prickly needles.":"Bir çam ağacından alınmış dal,yapışkan öz suyu ve dikenli iğneleri var.","pinecone":["kozalak","kozalaklar"],"cannabis plant":["kenevir bitkisi","kenevir bitkileri"],"Weak shotgun ammunition.  Designed for hunting birds and other small game, its applications in combat are very limited.":"Zayıf av tüfeği mühimmatı. Kuşları ve diğer küçük hayvanları avlamak için tasarlanmıştır, savaştaki kullanımı çok sınırlıdır.","Stash ammo":"Cephane yerleştir","leg ammo pouch":["bacağa sarılı cephane çantası","bacağa sarılı cephane çantaları"],"Socks.  Put 'em on your feet.":"Çoraplar. Ayağına giy.","Turkish flag":["Türk bayrağı","Türk bayrakları"],"varsity jacket":["kolej ceketi","kolej ceketleri"],"A cotton varsity jacket, the type that the jocks in a highschool or a college would wear.":"Okul sporcularının giyeceği türden pamuk bir kolej ceketi.","black and white varsity jacket":["siyah beyaz kolej ceketi","siyah beyaz kolej ceketleri"],"Clover High School varsity jacket":["Clover Lisesi kolej ceketi","Clover Lisesi kolej cektleri"],"Wizards varsity jacket":["Wizards takımı kolej ceketleri","Wizards takımı kolej ceketleri"],"red and beige varsity jacket":["kırmızı-bej kolej ceketi","kırmız-bej kolej ceketleri"],"black varsity jacket":["Siyah kolej ceketi","Siyah kolej ceketleri"],"NEURT varsity jacket":["NEÜRT kolej ceketi","NEÜRT kolej ceketleri"],"Crimson Bulls varsity jacket":["Crimson Bulls takımı kolej ceketi","Crimson Bulls takımı kolej ceketleri"],"navy varsity jacket":["lacivert kolej ceketi","lacivert kolej cektleri"],"Zombies varsity jacket":["Zombies takımı kolej ceketi","Zombies takımı kolej ceketleri"],"pink and white varsity jacket":["pembe-beyaz kolej ceketi","pembe-beyaz kolej ceketleri"],"longsword scabbard":["uzunkılıç kını","uzunkılıç kınları"],"A leather scabbard, big enough for anything up to a longsword, or even a bit larger than that.  Designed to be worn at the waist, secured to the sturdy leather belt.  Activate to sheath/draw a sword.":"Uzunkılıç boyuna kadar her kılıcın sığabileceği bir kılıç kını, hatta belki biraz daha uzun. Bel etrafına giyilebilien sağlam bir kemere bağlı. Kılıcını çekmek/geri koymak için aktive et.","back scabbard":["Sırt kılıç kını","sırt kılıç kınları"],"A leather scabbard, big enough for almost any sword.  Designed to be strapped to the back, it's very difficult to draw from without considerable practice.  Activate to sheath/draw a sword.":"Nerdeyse her kılıç için yeterli uzunlukta deri bir kılıç kını. Sırta bağlanmak için tasarlanmış fakat alıştırma olmadan kılıç çekmesi hayli güç. Kılıcını çekmek/geri koymak için aktive et.","scabbard":["kılıç kını","kılıç kınları"],"nylon scabbard":["naylon kılıç kını","naylon kılıç kınları"],"lab journal-x-|xp":["laboratuvar güncesi-x-lxp","laboratuvar günceleri-x-lxp"],"The Turkish Cookbook":["Türk Mutfağı Yemek Kitabı","Türk Mutfağı Yemek Kitapları"],"The definitive cookbook of hearty, healthy Turkish cuisine.":"Sağlıklı ve kalpten Türk mutfağına dair kapsamlı yemek kitabı.","pine wine":["çam şarabı","çam şarapları"],"A potent wine flavored with pine resin.  Bold and pungent, its biting taste and strong aroma takes some getting used to.":"Çam reçinesi ile tatlandırılmış güçlü bir şarap. Yoğun ve sert, keskin tadı ve güçlü aromasına alışmak biraz zaman alıyor.","baklava":["baklava","baklavalar"],"pine needle tea":["çam iğnesi çayı","çam iğnesi çayları"],"A fragrant and healthy beverage made from pine needles steeped in boiling water.":"Kaynayan suda demlenmiş çam iğneleri ile hazırlanan kokulu ve sağlıklı bir içecek.","honey mustard":["ballı hardal","ballı hardal"],"A tangy, sweet, and creamy sauce that perfectly complements salads and fried food.":"Salatalara ve kızarmış yemeklere mükemmel eşlik eden keskin, tatlı ve kıvamlı sos.","A condiment made from the seeds of a mustard plant (\"Brassica\" or \"Sinapis\"), vinegar, salt, and spices.":"Hardal tahılı, sirke, tuz ve baharatlardan yapılan bir sos.","salca":["salça","salça"],"pekmez":["pekmez","pekmez"],"menemen":["menemen","menemen"],"It's like strawberry jam, only without sugar.":"Çilek reçeli gibi, fakat şekersiz.","kiymali pide":["kıymalı pide","kıymalı pideler"],"Turkish flatbread topped with ground lamb or beef mixed with peppers, onions, and tomatoes.":"İnce hamur üzerinde kıyma, biber, domates ve soğan ile pişmiş Türk yemeği.","iskender kebab":["iskender kebap","iskender kebap"],"A Turkish dish that consists of sliced döner kebab meat topped with hot tomato sauce over pieces of pita bread and generously slathered with melted special sheep's milk butter and yogurt.":"Pide üzeri dönere yoğurt, tereyağı ve domates sosu dökülmesiyle hazırlanan Türk yemeği. Afiyet olsun.","manti":["mantı","mantı"],"Dumplings that typically consist of a spiced meat mixture, usually lamb or ground beef, wrapped in a thin dough sheet which is then boiled or steamed.":"İnce hamur arasına genellikle dana veya kuzu kıyması sarılmış, sonra kaynatılıp buharlanmış Türk yemeği.","sarma":["sarma","sarmalar"],"A traditional Turkish dish prepared by rolling rice and minced meat in grape leaves.":"Üzüm yaprağı arasına pirinç ve kıyma sarılarak yapılan geleneksel Türk yemeği. Dondurma kabında saklamayı unutmayın.","Marijuana, cannabis, pot.  Whatever you want to call it, it's rolled up in a piece of paper and ready for smokin'.":"Ot, esrar, kenevir. Ne derseniz deyin, bir kağıda sarıldı ve içilmeye hazır.","pine nuts":["çam fıstığı","çam fıstıkları"],"Raw, refined protein.  While quite nutritious, it is impossible to enjoy in its pure form, try adding water.":"Çiğ, rafine protein.Besleyici ancak saf halinde zevk içinde tüketmek imkansiz, biraz su eklemeyi dene.","A juicy, bell-shaped pear.  Yum!":"Sulu, çan şeklinde armut. Leziz!","cotton seeds":["pamuk tohumları","pamuk tohumları"],"cannabis seeds":["kenevir tohumu","kenevir tohumları"],"Seeds of the cannabis plant.  Filled with vitamins, they can be roasted or eaten raw.":"Kenevir bitkisinin tohumları. Vitaminler ile dolu, pişirilebilir veya çiğ yenilebilir","cannabis":"kenevir","seasoned salt":["çeşnili tuz","çeşnili tuz"],"A small picture, about the size of an ID card, symbolizing a religious figure.  On the back, there is text that faintly reads 'New England Church Community'.":"Bir kimlik kartı boyutunda, dini bir figürü sembolize eden ufak bir resim. Arkasında \"New England Kilise Topluluğu\" yazıyor.","The side of the mug has a comical green face on it and says 'I'm a zombie without my coffee!'.":"Fincanın üstünde \"kahvem olmadan bir zombiden farksızım!\" diyen yeşil bir surat var.","A glass bowl for soup or dessert.":"Çorba veya tatlı için cam kase.","plastic plate":["plastik tabak","plastik tabaklar"],"plastic tumbler":["plastik bardak","plastik bardaklar"],"A plastic bowl designed for use by children.":"Çocukların kulllanımı için tasarlanmış plastik kase.","cast-iron frying pan":["Dökme-demir kızartma tavası","Dökme-demir kızartma tavaları"],"A cast-iron pan.  Makes a decent melee weapon, and is used for cooking.":"Demirin eritilmesi ile yapılmış bir kızartma tavası. Çok da kötü bir silah sayılmaz. Ayrıca yemek pişirmek için de kullanılabilir.","steel frying pan":["Çelik kızartma tavası","Çelik kızartma tavaları"],"A sheet of metal crudely hammered into a cooking pot.  Good enough to cook food and boil water, but not as useful as proper cookware.":"Çekiçle kabaca tencere haline getirilmiş bir metal parçası. Su kaynatmak ve içinde bir şeyler pişirmek için uygun ama gerçek bir tencerenin yerini tutamaz.","A written message from one person to another, usually put in an envelope.  Reading it would be rude.":"Birisine yazılmış bir mesaj, genelde zarflara konur. Okumak büyük kabalık olur.","A written message from a soldier to their partner, carefully folded into its envelope.  Their deployment ends soon and they can't wait to see their lover.  Reading the rest of it would be rude.":"Bir askerin sevgilisine yazdığı bir mektup, özenle katlanıp zarfa koyulmuş. Anlaşılan yakında görevi biteceği ve aşkını görebileceği için çok heyecanlıymış. Daha fazla okumak kabalık olur.","A written message from a student to their parents scrawled on notebook paper.  They're having a great time at college and can't wait to introduce you to their new lover.  Coincidently they have run out of money for gas again and it sure would be great if you could send some.":"Bir öğrencinin defter kağıdı üzerine ailesine yazdığı bir not. Kolej de harika zaman geçiriyormuş ve ailesini sevgilisi ile tanıştırmak için sabırsızlanıyormuş. Şansa bak ki yakıt alacak parası kalmamış ve ailesinden biraz istiyor.","A folded pink sheet of paper declaring the homeowner fired!  Oh no.":"Ev sahibinin kovulduğunu belirten katlanmış pembe bir kağıt parçası! Eyvah.","$20 gift card":["20$ hediye kartı","$20 hediye kartı"],"A $20 gift card, redeemable for purchases at your local clothing store.":"$20 değerinde bir hediye kartı, yerel giysi mağazasında geçerli.","A solid wood 'training' katana, exactingly crafted to mimic the weight and balance of the real thing.  Despite its lack of a sharp metal edge, it's still quite capable of inflicting deadly wounds.":"Sert tahtadan yapılmış bir 'alıştırma' katanası, gerçek kılıcın ağırlığını ve dengesini yansıtacak şekilde yapılmış. Keskin bir kenara sahip olmamasına rağmen ölümcül olarak yaralama kapasitesine sahip.","A solid wood 'training' katana.  It feels far too light to make an effective weapon.":"Sert tahtadan yapılmış bir 'alıştırma' katanası. Düzgün bir silah olmak için çok hafif bir his veriyor.","A solid wood 'training' katana.  It looks to be mass-produced, and not quite as effective as the real deal.":"Sert tahtadan yapılmış bir 'alıştırma' katanası. Toptancıdan çıkmış gibi, yani gerçek olanı kadar etkili gözükmüyor.","pointy stick":["sivri çubuk","sivri çubuklar"],"longsword":["uzunkılıç","uzunkılıçlar"],"mild steel longsword":["yumuşak çelik uzunkılıç","yumuşak çelik uzunkılıçlar"],"medium steel longsword":["orta derece çelik uzunkılıç","orta derece çelik uzunkılıçlar"],"high steel longsword":["yüksek karbonlu uzunkılıç","yüksek karbonlu uzunkılıçlar"],"hardened steel longsword":["güçlendirilmiş uzunkılıç","güçlendirilmiş uzunkılıçlar"],"tempered steel longsword":["temperlenmiş uzunkılıç","temperlenmiş uzunkılıçlar"],"wakizashi":["vakizaşi","vakizaşiler"],"A comparatively-common Japanese short sword.  Smaller and lighter than a katana, but still effective in combat.":"Nispeten ssıradan bir Japon kısakılıç. Katanadan daha küçük ve hafif olmasına rağmen dövüşlerde hala işine yarar.","mild steel wakizashi":["yumuşak çelik vakizaşi","yumuşak çelik vakizaşiler"],"A comparatively-common Japanese short sword.  Smaller and lighter than a katana, but still effective in combat.\n\nMade with mild steel and lacking a proper grip, this is better than the sticks you swung around as a kid, but you know you can do better.":"Nispeten sıradan bir Japon kısakılıç. Katanadan daha küçük ve hafif olmasına rağmen dövüşlerde hala işine yarar.\n\nBu silah yumuşak çelikten yapılmış ve düzgün bir kabzası yok. Çocukken etrafta salladığın sopalardan daha iyidir, ama daha iyisini yapabileceğini biliyorsun.","mild steel katana":["yumuşak çelik katana","yumuşak çelik katanalar"],"medium steel katana":["orta derece çelik katana","orta derece çelik katanalar"],"high steel katana":["yüksek karbonlu katana","yüksek karbonlu katanalar"],"hardened steel katana":["güçlendirilmiş katana","güçlendirilmiş katanalar"],"tempered steel katana":["temperlenmiş katana","temperlenmiş katanalar"],"mild steel kilij":["yumuşak çelik Türk kılıcı","yumuşak çelik Türk kılıçları"],"medium steel kilij":["orta sınıf çelik Türk kılıcı","orta sınıf çelik Türk kılıçları"],"high steel kilij":["yüksek karbonlu Türk kılıcı","yüksek karbonlu Türk kılıçları"],"hardened steel kilij":["güçlendirilmiş Türk kılıcı","güçlendirilmiş Türk kılıçları"],"tempered steel kilij":["temperlenmiş Türk kılıcı","temperlenmiş Türk kılıçları"],"Emphasizing portability and agility over power, this all-wood bow is suitable for small game and harassing enemies.":"Taşınabilirliği ve çevikliği ön plana çıkaran tamamen odundan yapılmış bu yay, düşmanlara taciz atışları yapmak ve küçük hayvanları avlamak için kullanılabilir.","compound hunting bow":["makaralı av yayı","makaralı av yayı"],"longbow":["Uzun yay","Uzun yaylar"],"wooden greatbow":["Tahtadan büyük yay","Tahtadan büyük yaylar"],"pipe":["boru","borular"],"military composite plating":["askeri kompozit levha","askeri kompozit levhalar"],"shredder":["parçalayıcı","parçalayıcılar"],"Open Vault":"Kasayı aç","Gathering Toll":"Toplanma çağrısı","<city> Cemetery":"Mezarlık","May <given_name> and their family rest in peace":"<given_name> ve ailesi huzur içinde yatsın","<family_name> Family Cemetery":"<family_name> Aile mezarlığı","OPEN 24/7!":"7/24 AÇIK!","UNLOCK ENTRANCE":"GİRİŞİN KİLİDİNİ AÇ","squirrel":["sincap","sincaplar"],"A small granivorous rodent with a long bushy tail, often seen darting amid the branches of trees.  A skittish varmint with an expression of unwavering austerity, it is the mortal enemy of cat and dog alike.":"Uzun, gür bir kuyruğu olan, genellikle ağaçların dalları arasında fırlayan küçük, etçil bir kemirgen. Sarsılmaz bir kemer sıkma ifadesi olan ürkek bir haşere, hem kedinin hem de köpeğin ölümcül düşmanıdır. ","A tiny opportunistic rodent with a long bushy tail.  The pine squirrel is clever and cute, and hunted by nearly everything in the woods with a taste for meat.":"Fırça gibi bir kuyruğa sahip fırsatçı bir kemirgen.Çam sincabı akıllı ve sevimlidir,ve ormandaki neredyse herşey tarafından etinin tadı yüzünden avlanır.","Melee Weapon Training":"Yakın Dövüş Silahı Eğitimi","I was against drugs until I was almost killed by a zombie.  I was hauling my sorry ass away from the horde, with nothing more but some white powder I got from that zombie.  Saved me that time.":"Neredeyse bir zombi tarafından öldürülene kadar uyuyşturucuya karşıydım.Kıçımı sürüden uzaklaştırmaya çalışıyordum ve elimde zombiden aldığım biraz beyaz tozdan başka bir şey yoktu.Beni bu sefer kurtardı.","Hell ya, we may get ourselves killed but we'll be among the first legends of the apocalypse.":"İşte bu! Kendimizi öldürtebiliriz ama kıyametin ilk efsaneleri arasında olmuş olacağız.","right there!":"İşte orada!","danger close!":"Tehlike yakın!","almost in melee range!":"Neredeyse dibimizde!","my child":"çocuğum","I miss mom's cooking.":"Annemin yemeklerini özledim.","Hey, <name_g>, we're out of food.":"Hey,<name_g>, yemeğimiz bitmiş.","I am not a tool for you to use, I have needs too!":"Ben senin kullanabileceğin bir eşya değilim, benimde ihtiyaçlarım var!","I am not standing for this any longer.":"Buna daha fazla katlanmayacağım.","I thought you cared, obviously not.":"Umursadığını sanmıştım, belli ki yanılmışım.","We cannot go on like this.":"Böyle devam edemeyiz.","Why are you such a horrible leader?":"Neden bu kadar berbat bir lidersin?","You are the worst person in the world!":"Sen bu dünyadaki en kötü insansın!","You call this safe?  You're crazy and incompetent!":"Sen buna güvenli mi diyorsun? Hem delisin hem işe yaramaz!","You said you would keep me safe, and you haven't!":"Sen beni güvende tutacağını söylemiştin, ama tutamadın!","You're a monster!":"Sen bir canavarsın!","<mypronoun> will use ranged weapons.":"<mypronoun> Menzilli silahlar kullanacak.","<mypronoun> will not use ranged weapons.":"<mypronoun> Menzilli silahlar kullanmayacak.","<mypronoun> will use grenades.":"<mypronoun> bombalar kullanacak.","OK":"TAMAM","No.":"Hayır.","That's awful kind of you, but look at me.  I'm not traveling material, I've managed to stay fifty pounds overweight on a diet of pine nuts and wilted rhubarb, and I scream and shake uncontrollably at the sight of blood.":"Korkunç görünüyorsun ama bana bak. Yolculuk insanı değilim,çam fıstığı ve solmuş raventten oluşan bir diyet ile fazladan 22 kilo alabildim,ve ne zaman kan görsem çığlık atar ve kontrolsüzce titrerim.","What can I do to help you out?":"Sana nasıl yardımcı olabilirim?","Sure, I can give you a haircut.  It'll be six merch for a haircut, or three for a shave, okay?":"Tabii, sana saç tıraşı verebilirim. Saç kesimi için 6 merch, sakal için 3 merch eder, tamam mı?","Actually, you owe me a free haircut, remember?":"Aslında bana bir saç tıraşı borcun vardı hatırladın mı?","I don't know what I expected.":"Ne bekledim bilmiyorum.","Sorry, but you couldn't pay me enough to go back there.":"Pardon ama bana oraya geri dönmem için hiçbir şey veremezsin.","I can't.  Too many memories back there.  Sorry.":"Yapamam. Çok fazla anı var. Üzgünüm.","I wish I could, but no.  I can't face the memories.":"Keşke yapabilseydim ama yapamam. Anılarımla yüzleşemem.","I'm here to deliver some food supplies.":"Erzakları getirdim.","I was told you had work for me?":"Benim için bir işin olduğunu söylediler?","Do you know about those beggars in the lobby?":"Şu lobideki dilencileri biliyormusun?","What's the deal with the closed-off areas of the building?":"Binadaki kapalı alanların olayı ne?","Yes, I can buy 500 mL or 3 L glass jars at the moment.":"Evet, şuanda 500 mL ya da 3 L cam kavanozlar alabilirim.","Howdy.":"Naber.","I'm sure you can find bleach in most homes…":"Eminim çoğu evde çamaşır suyu bulabilirsin.","If you can't find a large supply I'd recommend checking hospitals or research labs.":"Eğer çok bulamazsan sana önerim hastahanelere ve araştırma laboratuvarlarına bakman","Do you have the bleach?":"Çamaşır suyun var mı","There is a large group of thirsty individuals in our outpost that are truly thankful for your work.":"Karakolda, yaptığın iş için sana minnettar susamış büyük bir grup var.","Collect 100 Aspirin":"100 Aspirin Topla.","Tall grass":"Uzun çim","A collapsed shed.":"Yıkılmış baraka","Burned Ground":"Yanmış toprak","Looters":"Yağmacılar","Prison Bus":"Hapishane otobüsü","Open Land":"Açık alan","nothing":"hiçbir şey","incomplete cabin":"Tamamlanmamış Kabin","You know how to accurately measure powder and projectile weights for reloading firearm cartridges.":"Barutu ve kurşunu silah kartuşlarının doldurmak için kesin bir şekilde ölçmeyi biliyorsun","storage batteries":"Depolama pilleri","batteries":"pil","longswords":"uzunkılıçlar","kilijes":"Türk kılıçları","Recipes for making kilijes.":"Türk kılıcı yapmak için tarifeler.","build a metalworking forge":"Metal işleme ocağı kur","Tired hands rub at your eyes, the little aches of yesterday protesting your stretches.":"Yorgun ellerinle gözlerini ovuşturuyorsun, dünden kalan küçük ağrılar yaptığın esnemeleri/hareketleri protesto ediyor.","rock":"Taş","It's scenery for \"Waiting for Godot\".":".\"Godot'u Beklerken\" için hazırlanmış bir sahne","It's a half-drunk 200-liter tank of pine needle tea.":"Yarısı içilmiş 200 litrelik bir çam iğnesi çayı varili.","\"My next-door neighbor had a katana in his basement!\"":"\"Yan komşumun bodrumunda katana vardı!\"","\"DINT ATE THE MUSHROM\"":"\"SUKUN MONTORU YİMİYİN\"","\"mycus must grow\"":"\"mycus büyümeli\"","\"I can imagine people sending their 'love and prayers' on social media.  Love doesn't kill zeds, prayer doesn't put food in my belly.\"":"\"İnsanların sosyal medyadan \"sevgi ve dualarını\" gönderdiğini hayal edebiliyorum. Sevgi zombileri öldürmez, dualar da karnımı doyurmaz.\"","\"I used to take everything at face value.  If you couldn't measure it, couldn't explain it, couldn't put a number to it, it wasn't real.  Then this shit happened.  Real funny.\"":"\"Her şeyi dış görünüşüne göre yargılıyordum. Eğer bir şeyi ölçemiyorsan, açıklayamıyorsan, ona bir sayı koyamıyorsan, gerçek değildi. Sonra bu şey oldu. Çok komik.\"","This note is covered in gray goo, ew… \"Blorble\"":"Bu not gri bir çamurla kaplanmış, ıyy... \"Blorble\"","\"STOP FOLLOWING ME I CAN HEAR YOU IN THE DARK\"":"\"KARANLIKTA BENİ TAKİP ETMEYİ BIRAK SENİ KARANLIKTA DUYABİLİYORUM\"","\"2236\"":"\"2236\"","Focus":"Odak","Speed/Focus":"Hız/Odak","Mood/Focus":"Ruh hali/Odak","Weight":"Ağırlık","Reaper Tractor":"Orak Traktörü","Luxury RV":"Lüks Karavan","Settings":"Ayarlar","Yes":"Evet","No":"Hayır","Reagents and blackpowders!":"Reaktifler ve karabarut!","Cancel":"İptal","Nothing":"Hiçlik","tutorial room":"öğretici odası","There is a <color_light_cyan>water dispenser</color> around the corner.  Pick up the <color_light_cyan>plastic bottle</color> from the rack and proceed to the dispenser.":"Köşede bir <color_light_cyan>Su sebili</color> var.Raftaki <color_light_cyan>Plastik şişeyi</color> al ve sebile doğru ilerle.","Scroll down":"Aşağı kaydır","Always":"Her zaman","You finish training %s to level %d.":"%s eğitimin %d seviyeye çıktı.","You don't have the power to activate your %s.":"%s aktivite etmek için yeterli gücün yok.","day":"gün","hour":"saat","minute":"dakika","turn":"tur","Set year to?":"Yıl kaç olsun?","You use your pile of clothes for warmth.":"Giysi yığınını ısınmak için kullanıyorsun.","You gather some sand.":"Biraz kum topluyorsun.","Achievements are already enabled":"Başarılar zaten devrede","Achievements enabled":"Başarılar devrede","Dialogue: %s":"Diyalog: %s","Your response:":"Cevabın:","small":"küçük","Sleeping":"Uyuyor","'%s' removed from character pickup rules.":"'%s' karakter alma/toplama kurallarından kaldırıldı.","The vending machine is empty.":"Otomat boş.","You need some money on a cash card to buy things.":"Bir şeyler alabilmek için para kartında biraz para olmalı.","Money left: %s":"Kalan Para: %s","You can't afford that item.":"Bu eşyayı karşılayamıyorsun.","With a beep, the empty vending machine shuts down.":"Bir bip sesi ile,boş otomat kapandı.","You cannot read!":"Okuyamıyorsun!","This furnace is empty.  Fill it with powdered coke and lime mix, and try again.":"Bu fırın boş.Kok kömürü ve kireçtaşı tozu ile yükleyip yeniden deneyin.","Select an action":"Bir eylem seçin","You fail to disarm the trap.":"Tuzağı etkisiz hale getirmeyi başaramadın.","This ammo has been loaded with <bad>blackpowder</bad>, and will quickly clog up most guns, and cause rust if the gun is not cleaned.":"Bu mermi <bad>karabarut</bad> ile yüklendi, ve çoğu silahı çabucak tıkayabilir,ve temizlenmezse silahı paslandırır.","Dispersion modifier: ":"Dağılım değiştirici:","Turn continuous scan on":"Sürekli taramayı aç","bad":"kötü","<f>lag":"gecikme","You could harvest the following things from it:":"Bundan şunları çıkarabilirsiniz:","\"VERMIN… YOU ARE VERMIN…\"":"\"HAŞERE... SEN BİR HAŞERESİN...\"","\"LEAVE NOW…\"":"\"BURADAN GİT...\"","\"WE… WILL FEAST… UPON YOU…\"":"\"SENDEN KALANLARLA... ZİYAFET... ÇEKECEĞİZ...\"","\"FOUL INTERLOPER…\"":"\"HER ŞEYE BURNUNU SOKMAMALISIN...\"","The %s vanishes!":"%s ortadan kayboldu!","A %s appears!":"Bir %s ortaya çıktı!","Quiet, quiet":"Sessiz, sessiz","\"Stop it please.\"":"\"Lütfen durdur şunu.\"","\"Let us help you.\"":"\"İzin ver de yardım edelim.\"","\"We wish you no harm.\"":"\"Sana zarar vermeyeceğiz.\"","\"Do not fear.\"":"\"Korkmana gerek yok.\"","\"We can help you.\"":"\"Sana yardım edebiliriz.\"","\"We are friendly.\"":"\"Biz senin dostunuz.\"","\"Please don't.\"":"\"Lütfen yapma.\"","\"let me help!\"":"\"Bırak da yardım edeyim!\"","Halt and submit to arrest, citizen!  The police will be here any moment.":"Söylediklerimi yapın ve direnmeyin, vatandaş! Polis yakında burada olur.","Please stay in place, citizen, do not make any movements!":"Lütfen kımıldamayın ve olduğunuz yerde kalın, vatandaş.","The robot carefully scans you.":"Robot seni dikkatlice tarıyor.","The robot carefully scans <npcname>.":"Robot dikkatlice <npcname>'i tarıyor.","The robot orders you to present your hands and be cuffed.":"Robot ellerini arkandan birleştirmeni istiyor.","Allow yourself to be arrested.":"Robotun seni gözaltına almasına izin ver.","Resist arrest!":"Gözaltına diren!","Feign death.":"Ölü taklidi yap.","You deftly slip out of the handcuffs just as the robot closes them.  The robot didn't seem to notice!":"Tam robot onları kilitlerken kelepçeleri çıkarıyorsun. Robot bunu fark etmemişe benziyor!","The robot puts handcuffs on you.":"Robot seni kelepçeledi.","You are under arrest, citizen.  You have the right to remain silent.  If you do not remain silent, anything you say may be used against you in a court of law.":"Gözaltındasınız, vatandaş. Sessiz kalma hakkına sahipsiniz. Eğer sessiz kalmayacaksanız, söylediğiniz her şeyin mahkemede aleyhinize delil olarak kullanılabileciğini unutmayın.","You have the right to an attorney.  If you cannot afford an attorney, one will be provided at no cost to you.  You may have your attorney present during any questioning.":"Avukat tutma hakkına sahipsiniz. Eğer bir avukatı karşılayamıyorsanız, size ücretsiz olarak bit tane sağlanacaktır. Herhangi bir sorgu sırasında avukatınıza danışabilirsiniz.","If you do not understand these rights, an officer will explain them in greater detail when taking you into custody.":"Eğer haklarınız ile ilgili bir sorunuz varsa bir memur bunları daha sonra size detaylıca açıklayacaktır.","Do not attempt to flee or to remove the handcuffs, citizen.  That can be dangerous to your health.":"Kaçma veya direnme girişiminde bulunma, vatandaş. Bu sizin iyiliğiniz için.","You fall to the ground and feign a sudden convulsive attack.  Though you're obviously still alive, the robot cannot tell the difference between your 'attack' and a potentially fatal medical condition.  It backs off, signaling for medical help.":"Kendini yere bırakıyor ve atak geçiriyor numarası yapıyorsun. Her ne kadar yapmacık olduğu besbelli olsa da robot bunu fark etmişe benzemiyor. Robot geri çekliyor ve tıbbi destek istiyor.","Your awkward movements do not fool the robot.":"Robot tuhaf hareketlerine kanmış gibi durmuyor.","The robot sprays tear gas!":"Robot biber gazı püskürtüyor!","Empty your hands and hold your position, citizen!":"Vatandaş, elinde ne varsa bırak ve sakın kımıldama!","a deafening roar!":"kulakları sağır eden bir kükreme!","The zombie grabs your %s…":"Zombi seni %sndan tuttu...","but you break its grip!":"ama sen kavramasından kurtuldun!","A spooky skeleton rises from the ground!":"Korkunç bir iskelet yerden yükseliyor!","The %s dies!":"%s öldü! ","You don't have a cutting tool.":"Kesici bir aletin yok.","Rename":"Yeniden adlandır","Untie":"Çöz","Tie":"Bağla","Swipe your ID card into the mech's security port?":"Kimlik kartı mekanın güvenlik bağlantı noktasına okutulsun mu?","You do not have the required ID card to activate this mech.":"Bu mekayı çalıştırmak için gerekli olan kimlik kartına sahip değilsin.","emerges":"çıkıyor","leaps":"atılıyor","dives":"dalıyor","sinks":"batıyor","Friendly.":"Dost canlısı.","Passive.":"Pasif.","Fleeing!":"Kaçıyor!","Tracking.":"Takipte.","Ignoring.":"Umursamıyor.","Hostile!":"Saldırgan!","%1$s tries to climb the %2$s but slips.":"%1$s%2$s tırmanmaya çalıştı ama kaydı.","Cup":"Kupa","Software rendering":"Software rendering","Trap Back button":"Geri düğmesi","Turns to remove unused gameplay shortcuts":"Kullanılmayan oyun kısayollarını kaldırmak için sıralar","The entire cavern shakes!":"Tüm mağara sallanıyor!","The %s is stuck.":"%s sıkıştı.","middle of nowhere":"hiçliğin ortası","North-East":"Kuzey-Doğu","South-East":"Güney-Doğu","South-West":"Güney-Batı","North-West":"Kuzey-Batı","Becomes:":"Olur:","Add-ons:":"Eklentiler:","Category:":"Kategori:","pts: %d vis: %d ugly: %d":"puan: %d görünürlük: %d çirkinlik: %d","%s Mutation changes: %d":"%s Mutasyon şansı: %d","Debug Effects Menu: %s":"Hata ayıklama etkileri menüsü: %s","Show only active":"Sadece aktif olanları göster","Change body part":"Uzuv değiştir","Choose bodypart":"Uzuv seç","Set duration (current %1$d): ":"Süreyi ayarla (şimdiki %1$d): ","Permanent?":"Kalıcı mı olsun?","INVALID ON THIS LIMB":"BU UZUVDA GEÇERSİZ","This effect can not be applied on this limb":"Bu etki bu uzuva uygulanamaz"," PERMANENT":" KALICI"," (hallucination)":"(halüsinasyon)","[%s] find, [f]riendly, [h]allucination, [i]ncrease group, [d]ecrease group, [%s] quit":"[%s] bul, [f] arkadaş canlısı, [h] halüsinasyon, [i] grup büyüklüğünü artır, [d] grup büyüklüğünü azalt, [%s] çık","Spawned %d monsters, choose another or [%s] to quit.":"%d canavar çağırıldı, başka bir tane seç veya [%s]'ya basarak çık.","\nTarget location is not suitable for placing this kind of monster.  Choose a different target or [i]ncrease the groups size.":"\nHedef mekan bu tür bir canavarı yerleştirmek için uygun değil. Başka bir hedef seç veya grup büyüklüğünü [i] artır."," (contained)":"(barındırıldı)"," (flagged)":"(etiketlendi)","How many?":"Kaç tane?","Wish granted.  Wish for more or hit [%s] to quit.":"Dileğin gerçekleştirildi.  Daha fazla dile ya da [%s]'a basarak çık.","Select a skill to modify":"Değiştirmek istediğin yeteneği seç","Modify all skills…":"Bütün yetenekleri değiştir...","@ %d: %s  ":"@ %d: %s  ","Set '%s' to…":"%s' i ayarla..."," (current)":"(mevcut)","Alter all skill values":"Tüm beceri değerlerini değiştirin","Add 1":"1 ekle","Add 3":"3 ekle","Set to 0":"0'a ayarla","Subtract 1":"1 çıkar","Subtract 3":"3 çıkar","(Reset changes)":"(Değişiklikleri sıfırla)","Set to 10":"10'a ayarla","Set to 5":"5'e ayarla","Toggle all proficiencies":"Tüm yeterlilikleri aç/kapat","(known) %s":"(bilinmiş) %s","world data":"dünya verisi","Page %lu":"Sayfa %lu","Pick a world to enter game":"Oyuna girmek için bir dünya seç","last world info":"son dünya bilgisi","OBSOLETE MODS":"GEÇERSİZ MODLAR"," [%s]":"[%s]","--NO ACTIVE MODS--":"--AKTİF MOD YOK--","Switch to other list":"Diğer listeye geç","Activate / deactivate mod":"Modu etkinleştir / devre dışı bırak","Mod List":"Mod Listesi","Mod Load Order":"Mod Yükleme Sırası","…%s = View full description ":"Tam açıklamasını okumak için = …%s","--NO AVAILABLE MODS--":"--MEVCUT MOD YOK--","--NO RESULTS FOUND--":"--SONUÇ BULUNAMADI--","Saved list of active mods as default":"Aktif modlar varsayılan olarak kaydedildi.","World name:":"Dünya adı:","< Create World >":"< Dünya Oluştur >","________NO NAME ENTERED!________":"________İSİM GİRİLMEMİŞ!________","Are you SURE you're finished?  World name will be randomly generated.":"Bitirdiğine EMİN misin? Dünya ismi rastgele oluşturulacak.","Are you sure you want to reset this world?":"Bu dünyayı sıfırlamak istediğine emin misin?","Do you want to abort World Generation?":"Dünya Oluşumunu iptal etmek istediğinizden emin misiniz?","World Mods":"Dünya Modları","World Options":"Dünya Ayarları","World name cannot be empty!":"Dünya adı boş bırakılamaz!","%s is a reserved name!":"%s rezerve bir isim!","A world named %s already exists!":"%s isimli bir dünya zaten var!","memorial_male\u0004Fell down a ledge.":"Bir çıkıntıdan düştün.","memorial_female\u0004Fell down a ledge.":"Bir çıkıntıdan düştün.","bodypart_accusative\u0004torso":"gövde","bodypart_accusative\u0004eyes":"gözler","bodypart_accusative\u0004left arm":"sol kol","bodypart_accusative\u0004arms":"kollar","bodypart_accusative\u0004right arm":"sağ kol","bodypart_accusative\u0004left hand":"sol el","bodypart_accusative\u0004hands":"eller","bodypart_accusative\u0004right hand":"sağ el","bodypart_accusative\u0004left leg":"sol bacak","bodypart_accusative\u0004legs":"bacaklar","bodypart_accusative\u0004right leg":"sağ bacak","bodypart_accusative\u0004left foot":"sol ayak","bodypart_accusative\u0004feet":"ayaklar","profession_male\u0004Lumberjack":"Oduncu","profession_female\u0004Lumberjack":"Oduncu","condiment\u0004mustard":["hardal sosu","hardal sosu"],"npc:f\u0004I oversee the food stocks for the center.  There was significant looting during the panic when we first arrived so most of our food was carried away.  I manage what we have left and do everything I can to increase our supplies.  We've got a few growing sources of fresh meats and vegetables, so I prioritize non-perishable food, such as cornmeal, jerky, and fruit wine.":"Merkezdeki yemek stoklarından sorumluyum. Buraya ilk geldiğimiz sırada kargaşa yüzünden yaşanan yağmalanma olaylarından dolayı çok fazla erzağımız çalındı. Erzağımızın bitmemesi için elimden geleni yapıyorum. Taze et ve sebze, meyve gibi yiyecekler elde ettiğimiz bir kaç yerimiz var, bu yüzden mısır unu, kurutulmuş et, meyve şarapları gibi bozulmayan ürünlerin toplanmasına öncelik veriyorum.","npc:m\u0004I oversee the food stocks for the center.  There was significant looting during the panic when we first arrived so most of our food was carried away.  I manage what we have left and do everything I can to increase our supplies.  We've got a few growing sources of fresh meats and vegetables, so I prioritize non-perishable food, such as cornmeal, jerky, and fruit wine.":"Merkezdeki yemek stoklarından sorumluyum. Buraya ilk geldiğimiz sırada kargaşa yüzünden yaşanan yağmalanma olaylarından dolayı çok fazla erzağımız çalındı. Erzağımızın bitmemesi için elimden geleni yapıyorum. Taze et ve sebze, meyve gibi yiyecekler elde ettiğimiz bir kaç yerimiz var, bu yüzden mısır unu, kurutulmuş et, meyve şarapları gibi bozulmayan ürünlerin toplanmasına öncelik veriyorum.","npc:n\u0004I oversee the food stocks for the center.  There was significant looting during the panic when we first arrived so most of our food was carried away.  I manage what we have left and do everything I can to increase our supplies.  We've got a few growing sources of fresh meats and vegetables, so I prioritize non-perishable food, such as cornmeal, jerky, and fruit wine.":"Merkezdeki yemek stoklarından sorumluyum. Buraya ilk geldiğimiz sırada kargaşa yüzünden yaşanan yağmalanma olaylarından dolayı çok fazla erzağımız çalındı. Erzağımızın bitmemesi için elimden geleni yapıyorum. Taze et ve sebze, meyve gibi yiyecekler elde ettiğimiz bir kaç yerimiz var, bu yüzden mısır unu, kurutulmuş et, meyve şarapları gibi bozulmayan ürünlerin toplanmasına öncelik veriyorum.","<granny_name_g>\u0004child":"çocuk","dog_name\u0004Honey":"Bal","dog_name\u0004Sugar":"Şeker","<color>\u0004orange":"Portakal","vp_category\u0004All":"Hepsi","vp_category\u0004Filter":"Filtre","crafting gui\u0004Filter":"Filtre","infrared size\u0004tiny":"ufak","infrared size\u0004small":"küçük","infrared size\u0004medium":"orta","infrared size\u0004large":"büyük","infrared size\u0004huge":"kocaman","map editor state\u0004Furniture":"Mobilya","Valid spell target\u0004none":"hiçbir şey","message type\u0004bad":"kötü","monster movement\u0004A %1$s %2$s from the %3$s!":"Bir %1$s %3$s'dan %2$s!","size adj\u0004tiny":"ufak","size adj\u0004small":"küçük","size adj\u0004medium":"orta","size adj\u0004large":"büyük","size adj\u0004huge":"kocaman"}