{"":{"language":"pt","plural-forms":"nplurals=3; plural=(n == 0 || n == 1) ? 0 : n != 0 && n % 1000000 == 0 ? 1 : 2;"},"time of cataclysm":"Altura do cataclismo","start of game":"Início do jogo","At least %s from %s (%s remaining)":"Pelo menos %s de %s (resta %s)","Exactly %s from %s":"Exatamente %s de %s","Within %s of %s (%s remaining)":"Dentro de %s de%s (resta %s)","At least %s from %s (passed)":"Pelo menos %s de %s ( tempo passado)","Within %s of %s (passed)":"Dentro de %s de %s (tempo passado)","Triggered by %s":"Ativado por %s","%s/%s %s":"%s/%s %s","  (further requirements hidden)":"(requisitos adicionais ocultos)","Completed %s":"Completou %s","Failed %s":"Falhou %s","Previously completed by %s":"Anteriormente completo por %s"," and %d other":["e %d outro(a)","e %d outro(a)s ","E %d outros"],"\nInternal error: achievement lacks watcher.":"\nErro interno: conquista não tem observador.  ","Press ":"Pressione","Try":"Tentar","Look":"Olhar","Interact":"Interagir","Inventory":"Inventário","Combat":"Combate","Craft":"Fabricar","Info":"Informação","Misc":"Diversos","Debug":"Debug","Back":"Voltar","Actions":"Ações","MAIN MENU":"MENU PRINCIPAL","%s (Direction button or mouse)":"%s (Botão de direção ou rato)","%s (Direction button)":"%s (Botão de direção)","Never mind.":"Esquece.  ","Your %s is little more than an awkward club now.":"Agora o/a teu/tua%s é um pouco mais do que um taco desajeitado.  ","Your %s has some mechanical malfunction.  You tried to quickly fix it, and it works now!":"O teu %s tem algum problema mecânico. Tentaste conserta-lo rapidamente e agora funciona!  ","Your %s has some mechanical malfunction.  You tried to quickly fix it, but failed!":"O teu %s tem algum problema mecânico. Tentaste conserta-lo rapidamente mas falhas-te!  ","Your %s is too hot, and little screen signalizes the gun is inoperable.":"A tua %s está sobreaquecida e um pequeno ecrã assinala que é inoperável.  ","Auto drive canceled.":"Auto-dirigir cancelado.  ","You have reached your destination.":"Chegaste ao teu destino.  ","Something got in the way of smashing.":"Alguma coisa impediu-te de esmagar.  ","You're no longer able to make progress smashing here.":"Não consegues fazer mais progresso ao esmagar este local.  ","You remove your %1$s from your %2$s.":"Removes o teu/tua %1$s da tua %2$s.  ","You cause a short circuit!":"Causaste um curto-circuito!  ","You cannot hack this.":"Não podes hackear isto.  ","an alarm sound!":"Um som de alarme!  ","You fail the hack, but no alarms are triggered.":"Não conseguiste hackear, mas nenhum alarme é acionado.  ","You hack the terminal and route all available fuel to your pump!":"Hackeaste o terminal e direcionaste todo o combustível disponível para a tua bomba!  ","Glug Glug Glug Glug Glug Glug Glug Glug Glug":"Glub Glub Glub Glub Glub Glub Glub Glub Glub","Nothing happens.":"Nada acontece.  ","The door on the safe swings open.":"A porta do cofre abre.  ","You activate the panel!":"Tu ativas o painel!  ","The nearby doors unlock.":"As portas próximas destrancam-se.  ","It's too dark to write!":"Está demasiado escuro para escrever!  ","You copy the recipe for %1$s into your recipe book.":"Copiaste a receita de %1$s para o teu livro de receitas. ","You found the wire that starts the engine.":"Encontraste o cabo que inicia o motor.  ","You found a wire that looks like the right one.":"Encontraste um cabo que parece o certo.  ","The red wire always starts the engine, doesn't it?":"O cabo vermelho é sempre o certo para ligar o motor, não é?  ","By process of elimination, you found the wire that starts the engine.":"Por processo de eliminação, encontraste o cabo que liga o motor.  ","grnd grnd grnd":"grnd grnd grnd","Your %1$s ran out of charges.":"O/A tua%1$s ficou sem cargas.  ","%1$s %2$s ran out of charges.":"%1$s %2$s ficou sem cargas.   ","You come to a gentle landing.":"Aterras gentilmente.  ","<npcname> comes to a gentle landing.":"<npcname> aterra gentilmente.  ","You collide with %s, bringing an abrupt halt to your glide.":"Colides com %s,  levando o teu planar a um parar abrupto.  ","<npcname> collides with %s, bringing an abrupt halt to their glide.":"<npcname> colide com %s, levando o seu planar a um parar absoluto.  ","You deftly maneuver around %s.":"Realizas uma ágil manobra em volta de %s.  ","<npcname> deftly maneuvers around %s.":"<npcname> realiza uma ágil manobra em volta de %s .  ","You no longer have the book!":"Já não tens o livro!  ","<npcname> no longer has the book!":"<npcname> já não tem o livro!  ","It's too dark to read!":"Está demasiado escuro para ler!  ","You no longer have the e-book!":"Já não tens o e-book!  ","<npcname> no longer has the e-book!":"<npcname> já não têm o e-book!  ","%1$s %2$s ran out of batteries.":"%1$s %2$s ficou sem baterias.   ","Your theoretical knowledge of %s increases to level %d.":"O teu conhecimento teórico de %s aumentou para o nível%d.  ","%s increases their %s knowledge.":"%s aumenta o seu conhecimento de %s.  ","You learn a little about %s!  (%d%%)":"Aprendes um pouco sobre %s!  (%d%%)","You can no longer learn from %s.":"Já não podes aprender a partir de %s.  ","%s learns a little about %s!":"%s aprende um pouco sobre %s!  ","%s learn a little about %s!":"%s aprende um pouco sobre %s!  ","%s can no longer learn from %s.":"%s já não consegue aprender a partir de%s.  ","You train the moves according to the book, but can't get a grasp of the style, so you start from the beginning.":"Treinas os movimentos de acordo com o livro, mas não consegues entender exatamente o estilo, então recomeças.  ","This martial art is not easy to grasp.  You start training the moves from the beginning.":"Esta arte marcial não é fácil de entender. Recomeças o treinamento dos movimentos desde o início.  ","You decide to read the manual and train even more.  In martial arts, patience leads to mastery.":"Decides ler o manual e treinar ainda mais. Em artes marciais, a paciência leva á mastreia.  ","You try again.  This training will finally pay off.":"Tentas de novo. Este treino vai finalmente valer a pena.  ","You train for a while.":"Treinas por um tempo.  ","%s increases their %s level.":"%s aumenta o seu nível de %s.  ","You finish reading.":"Acabas de ler.  ","You lose track of some hauled items as they didn't fit on the current tile.":"Perdeste alguns dos itens que estavas a arrastar pois não cabem no ladrilho atual.  ","Moving canceled auto-pickup.":"Movimento cancelou o auto-apanhar.  ","Some items were not picked up!":"Alguns itens não foram apanhados!  ","Snick, snick, gachunk!":"Snic, snic, gachunc!  ","The lock opens…":"A fechadura abre...  ","You can't open this lock.":"Não consegues abrir esta fechadura.  ","Your clumsy attempt jams the lock!":"A tua tentativa desajeitada emperra a fechadura!  ","The lock stumps your efforts to pick it, and you destroy your tool.":"A fechadura ultrapassa os teus esforços para a arrombar e destrói a tua ferramenta.  ","The lock stumps your efforts to pick it, and you damage your tool.":"A fechadura ultrapassa os teus esforços para a arrombar e danifica a tua ferramenta.  ","The lock stumps your efforts to pick it.":"A fechadura goza com os teus esforços para a arrombar.  ","There is nothing to lockpick nearby.":"Não há nada para arrombar por perto.  ","Use your lockpick where?":"Onde vais usar a tua gazua?  ","You pick your nose and your sinuses swing open.":"Tiras macacos do nariz e os teus seios nasais abrem.  ","You can pick your friends, and you can\npick your nose, but you can't pick\nyour friend's nose.":"Podes escolher os teus amigos, e podes escolher\n tirar macacos do nariz, mas não podes escolher\n tirar macacos do nariz dos teus amigos.  ","That door isn't locked.":"A porta não está trancada.  ","That cannot be picked.":"Isso não pode ser apanhado.  ","You scan %d %s into your device.":"Scaneias  %d %s para o teu dispositivo.   ","book":["livro","livros","livros"],"%s scans %d %s into their device.":"%s scaneia  %d %s para o seu dispositivo.  ","You stop scanning the remaining books.":"Paras de scanear os livros restantes.  ","%s stops scanning books.":"%s para de scanear livros.  ","The %s ran out of batteries!":"O(a) %s ficou sem bateria!  ","%s %s %s.":"%s%s%s.  ","No devices needed to be processed.":"Nenhum dispositivo precisava de ser processado.  ","You failed to %s %d device(s).":"Falhaste em %s %d dispositivo(s).  ","You lie down preparing to fall asleep.":"Deitas-te, preparando-te para dormir.  ","You feel you should've fallen asleep by now, but somehow you're still awake.":"Sentes que já devias ter adormecido mas, de alguma forma, ainda estás acordado.  ","You toss and turn…":"Tu viras e reviras...  ","You try to sleep, but can't.":"Tentas dormir, mas não consegues.  ","You have trouble sleeping, keep trying?":"Tens dificuldades a adormecer, continuas a tentar?  ","Stop trying to fall asleep and get up.":"Parar de tentar adormecer e levantar.  ","Continue trying to fall asleep.":"Continuar a tentar adormecer.  ","Continue trying to fall asleep and don't ask again.":"Continuar a tentar adormecer e não perguntar de novo.  ","You start cracking the safe.":"Começas a decodificar o código do cofre.  ","%1$s starts cracking the safe.":"%1$s começa a decodificar o código do cofre.  ","With a satisfying click, the lock on the safe opens!":"Com um clique satisfatório, a fechadura do cofre abre!  ","You disassemble your %s.":"Desmontas o teu/tua %s.  ","You unload your %s.":"Descarregas o teu/tua %s.  ","You no longer have the in progress craft in your possession.  You stop crafting.  Reactivate the in progress craft to continue crafting.":"Já não possuis o que estava em processo de fabricação. Paras de fabricar. Reativa o processo de fabricação para continuar a fabricar.  ","<npcname> no longer has the in progress craft in their possession.  <npcname> stops crafting.":"<npcname> já não possui o que estava em processo de fabricação. <npcname> para de fabricar.  ","Keep practicing until proficiency increases?":"Continuar a praticar até aumentar a proficiência?  ","Your proficiency has increased.  Stop practicing?":"A tua proficiência aumentou. Parar de praticar?  ","There is nothing left of the %s to craft from.":"Não há mais %s restante com o que fabricar.  ","There is nothing left of the %s <npcname> was crafting.":"Não há mais %s restante com o que <npcname> possa fabricar.  ","You are too tired to exercise.":"Estás demasiado cansado(a) para continuar a fazer exercício.  ","You are too dehydrated to exercise.":"Estás demasiado desidratado(a) para continuar a fazer exercício.  ","Empty your hands first.":"Liberta as mãos primeiro.  ","You cannot train here with a broken arm.":"Não podes treinar aqui com um braço partido.  ","You cannot train here with a broken leg.":"Não podes treinar aqui com uma perna partida.  ","You cannot train freely with a broken limb.":"Não podes treinar livremente com um membro partido.  ","Physical effort determines workout efficiency, but also rate of exhaustion.":"Esforço físico determina a eficiência do treino, mas também a progressão da exaustão.  ","Choose training intensity:":"Escolhe a intensidade do treino:","Light exercise comparable in intensity to walking, but more focused and methodical.":"Exercícios leves, com intensidade comparável a caminhar, mas mais focados e metódicos.  ","Moderate exercise without excessive exertion, but with enough effort to break a sweat.":"Exercício moderado sem esforço excessivo, mas o suficiente para fazer suar.  ","Active exercise with full involvement.  Strenuous, but in a controlled manner.":"Exercício ativo com envolvimento completo. Árduo, mas de maneira controlada.  ","High intensity exercise with maximum effort and full power.  Exhausting in the long run.":"Exercício de alta intensidade com máximo esforço e a todo o gás. Exaustivo a longo prazo.  ","Train for how long (minutes): ":"Tempo de treino (minutos):","You start your workout session.":"Começas a tua sessão de treino.  ","You are exhausted so you finish your workout early.":"Estás exausta(o) então terminas o teu treino mais cedo.  ","You are dehydrated so you finish your workout early.":"Estás desidratado(a), então terminas o teu treino mais cedo.  ","yourself huffing and puffing!":"Estás a arfar e bufar!  ","You catch your breath for few moments.":"Paras para respirar por uns momentos.  ","You get back to your training.":"Recomeças o teu treino.  ","You finish your workout session.":"Terminas a tua sessão de treino.  ","You have finished your training cycle, keep training?":"Terminaste o teu ciclo de treino, continuar a treinar?  ","Stop training.":"Parar de treinar.  ","Continue training.":"Continuar a treinar.  ","Continue training and don't ask again.":"continuar a treinar e não perguntar novamente.  ","You'll need a cutting tool to harvest this.":"Precisarás de uma ferramenta cortante para colher isto.  ","Nothing can be harvested from this plant in the current season.":"Nada pode ser colhido desta planta na estação atual.  ","You couldn't harvest anything.":"Não conseguiste colher nada.  ","%1$s did not fit and fell to the %2$s.":"%1$s não coube e caiu no(a) %2$s.  ","%1$s is too heavy and fell to the %2$s.":"%1$s é demasiado pesada(o) e caiu no(a) %2$s.  ","The pet has moved somewhere else.":"O animal de estimação foi para outro sitio.  ","The robot has moved somewhere else.":"O robô foi para outro sítio.  ","The %s recovers before you can finish.":"O/A %s recupera-se antes de terminar.  ","The %s hovers momentarily as it surveys the area.":"O/A %s paira momentaneamente enquanto examina a área.  ","The %s lets out a whirring noise and starts to follow you.":"O/A %s solta um zumbido e começa a seguir-te.  ","You let go of the grabbed object.":"Largas do objeto agarrado.  ","item can't be stored there":"o item não pode ser guardado aqui","destination can't be reloaded":"a destinação não pode ser recarregada","item would spill":"o item entornaria","You put your %1$s into the %2$s.":"Pões o teu %1$s dentro de %2$s.  ","Could not put %1$s into %2$s.":"Não conseguiste pôr %1$s dentro de %2$s.  ","Could not put %1$s into %2$s, %3$s.":"Não conseguiste pôr %1$s dentro de %2$s, %3$s.  ","Can't reload the %s.":"Não é possível recarregar o/a %s.  ","You manage to loosen some debris and make your %s somewhat operational.":"Conseguiste soltar alguns destroços e tornar o/a teu/tua %s mais ou menos operacional.  ","You insert %dx %s into the %s.":"Inseriste %dx %s dentro do(a) %s.  ","You refill the %s.":"Reabasteces o(a) %s.  ","You reload the %1$s with %2$s.":"Recarregas o(a) %1$s com %2$s.  ","The %s no longer fits in your inventory":"O(a) %s já não cabe no teu inventário","Dispose of %s and wield %s":"Descartar o(a)%s e empunhar o(a) %s","Wield %s":"Empunhar o(a) %s","Drop %s":"Largar %s","The %s no longer fits in your inventory so you wield it instead.":"O(a) %s já não cabe no teu inventário, então acabas por o empunhar.  ","The %s no longer fits in your inventory so you drop it instead.":"O(a) %s já não cabe no teu inventário, então acabas por o largar.    ","The udders slip out of your hands.":"Os úberes escorregam-te das mãos.  ","The %s's udders run dry.":"Os úberes de %s secam.  ","%1$s has nothing %2$s could shear.":"%1$s não tem nada que %2$s possa tosquiar.  ","%1$s don't have a shearing tool.":"%1$s não têm uma ferramenta de tosquia.  ","%1$s doesn't have a shearing tool.":"%1$s não tem uma ferramenta de tosquia.  ","%1$s start shearing %2$s.":"%1$s começam a tosquiar %2$s.  ","%1$s starts shearing %2$s.":"%1$s começa a tosquiar %2$s.  ","%1$s don't have a shearing tool anymore.":"%1$s  já não têm uma ferramenta de tosquia.  ","%1$s doesn't have a shearing tool anymore.":"%1$s já não tem uma ferramenta de tosquia.  ","%1$s finished shearing %2$s and got:":"%1$s acabou de tosquiar %2$s e obteve:","%1$s x%2$d":"%1$s x%2$d","You no longer have the in progress disassembly in your possession.  You stop disassembling.  Reactivate the in progress disassembly to continue disassembling.":"Já não possuis o que estava em processo de ser desmontado. Paras de desmontar. Reativa o processo de desmontagem para continuar a desmontar.  ","<npcname> no longer has the in progress disassembly in their possession.  <npcname> stops disassembling.":"<npcname> já não possui o que estava em processo de ser desmontao. <npcname> para de desmontar.  ","Your %1$s doesn't have enough charges to complete the job.  Continue anyway?":"O teu/tua %1$s não tem cargas o suficientes para completar o trabalho. Continuar na mesma?  ","hissssssssss!":"hissssssssss!  ","You set up the %s on the ground.":"Montas o/a %s no chão.  ","Examine the center square to pack it up again.":"Examina o quadrado central para o/a empacotar novamente.  ","You reel in the %s and wind it up.":"Recolhes o %s e enrola-lo.  ","You'll need the outfit in your hands before you can change outfits.":"Precisas de ter a roupa em mãos antes de trocares de roupa.  ","You pause to engage in spiritual contemplation.":"Fazes um pausa para exercer contemplação espiritual.  ","Playing with your %s has lifted your spirits a bit.":"Brincar com o(a) teu(tua) %s melhorou-te o humor.  ","You can't use your %1$s to pry up the nails.":"Não podes usar o(a) teu(tua) %1$s para tirar os pregos.  ","crunch!":"crash!","You open up your kit and shave.":"Abres o teu kit e fazes a barba.  ","You give your hair a trim.":"Aparas o teu cabelo.  ","Change what?":"Mudar o quê?  ","Change hairstyle":"Mudar penteado","Change facial hairstyle":"Mudar o estilo de barba","CHK!":"CHK!","You finish chopping wood.":"Acabas de cortar madeira.  ","You produce %d plank.":["Produziste %d tábua. ","Produziste %d tábuas. ","Produziste %d tábua.  "],"You produce %d splinter.":["Produzes %d farpa. ","Produzes %d farpas. ","Produzes %d farpas.  "],"You waste a lot of the wood.":"Desperdiças muita madeira.  ","Select a direction for the tree to fall in.":"Escolhe uma direção para a árvore cair.  ","You finish chopping down a tree.":"Acabas de cortar a árvore.  ","none":["nada","nada","nada"],"Nothing":"Nada","Cities":"Cidades","Difficulty":"Dificuldade","nothing":"nada","Strength":"Força","Light":"Leve","Unlock this part first.":"Destranque esta parte primeiro.  ","Cataclysm: Dark Days Ahead is a turn-based survival game set in a post-apocalyptic world.  You have survived the original onslaught, but the future looks pretty grim.":"Cataclysm: Dark Days Ahead é um jogo de sobrevivência por turnos, passa-se num mundo pós apocalíptico. Tu sobreviveste á chacina inicial, mas o futuro parece bastante sombrio.  ","You must prepare to face the many hardships to come, including dwindling supplies, hostile creatures, and harmful weather.  Even among fellow survivors you must stay alert, since someone may be plotting behind your back to take your hard-earned loot.":"Tens de te preparar para enfrentar as muitas dificuldades que estão por vir, incluindo suprimentos progressivamente mais limitados, creaturas hostis e clima perigoso. Fica alerta até quanto a outros sobreviventes, pois alguém pode estar a planear roubar o seu saque que conquistaste com suor e lágrimas.  ","Though one might think of Cataclysm: Dark Days Ahead as a roguelike, it differs from the traditional roguelikes in several crucial ways.  Rather than exploring an underground dungeon, with a limited area on each level, you are exploring a truly infinite world, stretching in all four cardinal directions.  In this survival game, you will have to find food, keep yourself hydrated, and also sleep periodically.  It's based on the principle of realism, so expect all of the hardships you'd expect in a real-life survival situation, and at least a dozen more from the eldritch and sci-fi nature of the Cataclysm itself.":"Embora se possa pensar em Cataclysm: Dark Days Ahead como um roguelike, diferencia-se dos roguelike traicionais em vário aspetos cruciais. Ao invés de explorar uma masmorra subterrânea, com uma area limitada em cada nível, exploras um mundo verdadeirmente infinito que se espalha pelas quatro direções cardeais. Neste jogo de sobrevivência, terás que encontrar comida, manter-te hiratado e, periodicamente, dormir. É baseado no princípio do realismo, então espera todas as difículdades que esperarias numa situação de sobrevivência da vida real, e pelo menos mais uma dúzia vindas dos terrores sobrenaturais e natureza si-fi do Cataclismo.  ","While Cataclysm: Dark Days Ahead has more tasks to keep track of than many other games, the modern setting of the game makes some tasks easier.  Firearms, medications, and a wide variety of tools are all available to help you survive.":"Enquanto que Cataclysm: Dark Days Ahead tem mais tarefas a serem gerenciadas do que muitos outros jogos, o cenário moderno do jogo torna algumas tarefas mais fáceis. Armas de fogo, medicação e uma grande variedade de ferramentas estão disponíveis para te ajudar a sobreviver.  ","Movement is performed using the numpad, the arrow keys, or vikeys.":"Para te mover, podes usar o teclado numérico, as teclas com setas ou as teclas vikeys.  ","<HELP_DRAW_DIRECTIONS>":"<HELP_DRAW_DIRECTIONS>","Each step will take 100 movement points (or more, depending on the terrain); you will then replenish a variable amount of movement points, depending on many factors (press <press_player_data> to see the exact amount).":"Cada passo custa 100 pontos de movimento (ou mais, dependendo do terreno); irás então restaurar uma quantidade variável de pontos de movimento, dependendo de muitos fatores (pressiona <press_player_data> para ver a quantidade exata).  ","To attempt to hit a monster with your weapon, simply move into it.":"Para tentar bater num monstro com a tua arma, simplesmente move-te contra ele.  ","You may find doors, ('+'); these may be opened with <press_open> or closed with <press_close>.  Some doors are locked.  Locked doors, windows, and some other obstacles can be destroyed by smashing them (<press_smash>, then choose a direction).  Smashing down obstacles is much easier with a good weapon or a strong character.":"Poerás encontrar portas, (indicadas por '+'); podem ser abertas usando<press_open> ou fechadas com <press_close>. Algumas estarão trancadas. Portas trancadas, janelas, e alguns outros obstáculos podem ser destruidos via esmagamento (pressiona <press_smash>, depois escolhe uma direção). Esmagar objetos é muito mais fácil com uma boa arma ou um personagem forte.  ","There may be times when you want to move more quickly by holding down a movement key.  However, fast movement in this fashion may lead to the player getting into a dangerous situation or even killed before they have a chance to react.  Pressing <press_safemode> will toggle \"safe mode.\"  While this is on, any movement will be ignored if new monsters enter the player's view.":"Haverá momentos em que quererás mover-te rapidamente ao pressionar continuamente uma tecla de movimento. No entanto, este tipo de movimento rápido pode levar a que o jogador se ponha numa situação perigosa ou té morto antes de poderem reagir. Pressionar <press_safemode> ligará o \"modo seguro\". Enquanto ativo, qualquer movimento será ignorado se um novo monstro entrar na visão do jogador.  ","The player can often see more than can be displayed on the screen at a time.  Pressing <press_look> enters \"Look around\" mode, which allows you to scroll around using the movement keys and view items on the map as well as monsters and their stance toward the character.  Pressing <press_listitems> provides a list of nearby visible items, though items shut away in crates, cupboards, refrigerators and the like won't be displayed until you are close enough.  Pressing Shift+vikeys (h,j,k,l,y,u,b,n) will scroll the view persistently, allowing you to keep an eye on things as you move around.":"O jogador pode frequentemente ver mais do que o incluido na tela. Pressionar <press_look> ativa o modo \"olhar em volta\", que te permite olhar ao redor via as teclas de movimento e visualizar itens no mapa, assim como monstros e as suas ddisposições para com o personagem. Pressionar <press_listitems> mostrará uma lista de itens visíveis próximos, mas itens dentro de locais como caixas, armários e frigoríficos não serão mostrados até estares próximo o suficiente. Pressionar Shift+vikeys (h,j,k,l,y,u,b,n) moverá a câmera consistentemente, permitindo-te mantér um olho nas coisas enquantos te moves.  ","Places outside of your view but seen previously and still memorized can be visualized, but they will be covered by the \"fog of war.\"":"Locais fora do teu campo de visão mas vistos antes e ainda memorizados podem ser vizualizados, mas estarão cobertos por \"nevoeiro de guerra\".  ","As time passes, you will begin to feel hunger and thirst, and your stomach will remind you of that.  When this happens, status information will appear in the sidebar.  Don't get confused - depending on your condition, it will display both how full your stomach is, as well as hunger intensity in relation to your nutrition status.  Your body nutrition level is distinct from your current hunger: for example, you may feel full after a big meal while still being malnourished, and you will still get hungry while being overweight.  With regular meals, you may even never get hungry and yet become malnourished, if your caloric intake is too low.  In other words, you need to track both your immediate hunger/fullness and the overall nutrition of your whole body.":"Com o passar do tempo, começarás a sentir fomr e sede e o teu estômago  lembrar-te-á. Quando tal acontecer, informação de estado aparecerá na barra lateral. Não te confundas - dependendo da tua condição, irá mostrar tenato o quão cheio o teu estômago está, assim como a itensidade da tua fome em relação com o estado da tua nutrição. O ´nível de nutrição do teu corpo é distinto da tua fome atual; por exemplo, talvez te sintas cheio(a) depois de uma grande refeição e ainda estares deslnutrido(a) e ainda ficarás com fome quando estiveres acima do peso. Com refeições regulares, podes nem sequer ficar com fome e mesmo assim ficar desnutrido(a) se o teu consumo de calorias for demasiado baixo. Ou seja, precisas de gerir tanto a tua fome/enfardamento imediatos como a nutrição do teu corpo.  ","Food takes some time to digest, and water travels faster through your digestive system than does solid food.  Sudden overeating and overdrinking may make you feel excessively full, so split your meals.  If you had been starved before, it will take some time to recover your body mass by building up stored calories through regular eating.  Overeating for a prolonged period of time leads to obesity.  Both sides of the spectrum are penalized.  When hunger and thirst progress to severe levels, you will also suffer penalties.  Thirst will kill you faster than hunger.":"Comida demora a ser digeria, água viaja mais rapidamente pelo teu sistema digestivo do que comida sólida.  Subitamente comer ou beber demasiado pode levar a que te sintas demasiado cheio(a), por isso, divide as tuas refeições. Se já estiveste esfomeado(a) antes, demorará algum tempo a recuperar a tua massa corporal via armazenmento de calorias ao comer regularmente. Comer execivamente por um longo período de tempo levará a obesidade. Ambos os lados são penalizados. Quando fome e sede progridem  até níveis severos, tembém sofrerás penalidades. Sede matar-te-á mais rápido que fome.  ","You can develop various vitamin deficiencies if you eat poorly.  These deficiencies come in stages; for example, you won't go from perfectly good health into full-blown scurvy in an instant.  Any developing and ongoing deficiencies will be reported in the character sheet.  Deficiencies will inflict various penalties, but luckily, they are always reversible, and multivitamin pills can help you to correct these deficiencies.  You can also ingest too much of any particular vitamin, however, and that can create problems as well.  Be sure to have a balanced diet, or at least not a completely atrocious one.  You can, and should, examine food items (by pressing <press_examine>) to view their nutritional information.":"Sujeitas-te a desenvolver diversas deficiências de vitaminas se te alimentares mal. Tais deficiências vêm em estágios, não vais estar perfeitamente bem e subitamente apanhar escorbuto. Quaisqueres deficiência em desenvolvimento ou andamento serão mostradas na ficha de personagem. Deficiências vão infligir várias penalidades, mas felizmente, elas são sempre reversíveis e comprimios multivitamínicos podem ajudar-te a corrigi-las. No entanto, podes ingerir demasiado de qualquer vitamina e isso também pode criar problemas. Certifica-te que estás a ingerir uma dieta equilibrada, ou pelo menos uma que não seja atroz. Podes e deves examinar comida (pressionando <press_examine>) para ver a sua informação nutricional.  ","Eating and drinking poorly will affect your health.  Fast foods, quick snacks and sweet drinks are high in calories, but are a poor choice for a sustainable food source, if you don't want your health to get worse.  On the other hand, vegetables, herbal teas, and many other self-prepared meals are good for your health, and should be welcome additions to your diet.":"Comer e beber mal afetará a tua saúde. Comida de plástico, petiscos e bebidas doces têm alto valor calórico, mas são uma má escolha para uma fonte de alimentação viável se não quiseres piorar a tua saúde. Por outro lado, vegetais, chá de ervas, entre outras refeições que prepares tu mesmo(a) são boas para a tua saúde e são bem-vindas numa dieta saudável.  ","Finding food in a city is usually easy; outside of a city, you may have to hunt or forage.  After killing an animal, stand over the animal's corpse and butcher it into small chunks of meat by pressing <press_butcher>.  You might also be able to forage for edible fruit or vegetables; to do this, find a promising plant and examine it.  Likewise, you may have to drink water from a river or another natural source.  To collect it, stand in shallow water and press <press_pickup>.  You'll need a watertight container to store it.  Be forewarned that most sources of water aren't trustworthy, and may yield disease-carrying water.  To make sure it's healthy, purify the water by boiling it or using a water purifier before drinking.":"Normalmente, encontrar comida numa cidade é fácil; fora da cidade, talvez tenhas de caçar ou forragear. Depois de matar um animal, vai ao corpo dele e corta-o em pedaços de carne pequenos ao pressionar <press_butcher>. Talvez encontres frutas ou vegetais; para o fazer, encontra uma planta promissora e examina-a. Poddes ter de beber água de um rio ou de outra fonte natural. Para a recolher, vai para águas rasas e pressiona <press_pickup>.  Vais pressisar de um contentor á prova de água de modo a recolhe-lo. Tem em mente que a maior parte das fontes de água não são viáveis, podendo carregar doenças. Certifica-te de que é saudável e purifica a água fervendo-a ou usando um purificador de água antes de beber.  ","Every dozen or so hours, you'll find yourself growing sleepy.  If you do not sleep by pressing <press_sleep>, you'll start suffering stat and movement penalties.  You may not always fall asleep right away.  Sleeping indoors, especially on a bed, will help.  If that's not enough, sleeping pills may be of use.  While sleeping, you'll slowly replenish lost hit points.  You'll also be vulnerable to attack, so try to find a safe place to sleep, or set traps for unwary intruders.":"Mais ou menos a cada dúzia de horas, encontrar-te-ás a ficar sonolento. Se não dormires pressionanddo <press_sleep>, começarás a sofrer penalidades ás tuas estatísticas e movimento. Podes não adormecer imediatamente. Dormir num local abrigado, especialmente numa cama, ajudará. Se não for o suficiente, comprimidos para dormir podem ser úteis. Enquanto dormes, recuperarás pontos de vida perdidos. Também serás vulnerável a ataques, por isso, tenta encontrar um sítio seguro para dormir, ou prepara armadilhas para intrusos imprudentes.  ","When you take damage from almost any source, you'll start to feel pain.  Pain slows you down and reduces your stats, and finding a way to manage pain is an early imperative.  The most common is drugs: aspirin, codeine, tramadol, oxycodone, and more are all great options.  Be aware that while under the influence of many painkillers, the physiological side effects may slow you down or reduce your stats.":"Ao levar dano de quase qualquer coisa, começarás a sentir dor. Dor torna-te mais lento e redus a tuas estatísticas, por isso, descobrir como gerir dor rapidamente é imperativo. O método mais comum é drogas: aspirina, codeína, tramadol. oxicodina, entre outras , são todas ótimas escolhas. Tem em mente que quando sobre o efeito de vários analgésicos, os efeitos colaterais psicológicos podem abrandar-te ou reduzir as tuas estatísticas.  ","Note that most painkillers take a little while to kick in.  If you take some oxycodone and don't notice the effects right away, don't start taking more -  you may overdose and die!":"A maior parte dos analgésicos demora um pouco a fazer efeito. Se tomares oxicodona e não notares logo o efeito, não tomes mais - podes morrer de overdose!  ","Pain will also disappear with time, so if drugs aren't available and you're in a lot of pain, it may be wise to find a safe spot and simply rest for an extended period of time.":"Dor também desaparecerá com o passar do tempo, se não tiveres acesso a drogas e estiveres em imensa dor, será sábio encontrar um local seguro e descansar por um longo tempo.  ","Stimulants are another common class of drugs.  Stimulants provide you with a temporary rush of energy, increasing your movement speed and many stats (most notably Intelligence), making them useful study aids.  There are two drawbacks to stimulants: they make it more difficult to sleep and, more importantly, most are highly addictive.  Stimulants range from the caffeine rush of cola to the more intense high of Adderall and methamphetamine.":"Estimulantes são outra classe comum de drogas. Estimulantes dar-te-ão uma onda de energia, que aumenta a tua velocidade de movimento, entre outras várias estatísticas (mais notávelmente, Inteligência), tornando-os úteis como auxiliares de estudo. Há duas desvantagens no que toca a estimulantes: eles atrapalham o sono e, mais importante, a maior parte deles são altamente viciante. Estimulantes variam entre a cafeína da cocacola e a intensa moca do Adderall e metafetamina.  ","Depressants are the opposite of stimulants.  They will make you groggy and sluggish, but may help you in falling asleep.":"Calmantes são o oposto de estimulantes. Deixar-te-ão atordoado(a) e lento(a), mas podem ajudar-te a adormecer.  ","Extremely elevated levels of stimulants or depressants in your system are dangerous to your health.":"Níveis extremamente altos de estimulantes e calmantes no teu sistema são perigosos para a tua saúde.  ","Fires can spread easily, especially with abundance of fuel.":"Incêndios podem espalhar-se facilmente, especialmente se houver abundância de combustível.  ","Even without electricity, ovens can be useful fire containers.":"Mesmo sem eletricidade, fornos podem ser úteis como recipientes de fogo.  ","Light itself doesn't draw zombies, it's sight, noise, or smell.":"A luz em si não atrai os zumbis, mas sim visão, barulho ou cheiro.  ","Moose may not be your friend.":"Alces podem não ser teus amigos.  ","Turnout gear protects from fire but not from overheating.":"Trajes de combate a incêndios protegem do fogo, mas não do sobreaquecimento.  ","Peek around corners, when crouching, or up/down stairs to check for enemies.":"Espreite pelos cantos quando agachado, ou suba/desça escadas para verificar por inimigos.  ","Cold food lasts longer.  Find a cool basement or make a root cellar.":"Alimentos frios duram mais tempo. Encontre uma cave fresca ou faça uma adega.  ","Dying is part of the experience.  Try again with what you've learned.":"Morrer é parte da experiência. Tente de novo com o que aprendeu.  ","Frozen food?  Put it by a fire or heat it up in a pan.":"Alimentos congelados? Ponha-os perto de fogo ou aqueça-os numa panela.  ","Underground spaces like basements or caves stay cool year-round.":"Locais subterrâneos como caves ou cavernas mantêm-se frescos o ano inteiro.  ","Afraid of wildlife?  Yell until it goes away.  But beware of what comes instead.":"Com medo da vida selvagem? Grite até a afugentar. Mas cuidado com o que vier no seu lugar.  ","Animals and zombies are not friends.  You can take advantage of that.":"Animais e zumbis não são amigos. Podes tirar vantagem disso.  ","A door is not the only way in or out of most places.":"A porta não é a única saída ou entrada da maior parte dos locais.  ","Don't fight against the odds.  There's no shame in running to survive.":"Não lute contra probabilidades. Não há vergonha em fugir para sobreviver.  ","You don't have to sit right next to fire to use it.":"Não tem de estar sentado exatamente ao lado de fogo para o usar.  ","Many items have special actions.  Try to find out what they do.":"Muitos itens tem ações especiais. Tente descobrir o que fazem.  ","Just because a place is dangerous doesn't mean it's worth looting.":"Só porque um local é perigoso não significa que vale a pena ser saqueado.  ","If you're breaking in, be sure you also know how to get back out.":"Se invadir um local, certifique-se que também sabe como sair.  ","There's usually more than one way to do things.  Think outside the box.":"Normalmente há mais do que uma forma de fazer algo. Pense fora da caixa.  ","Survival order: shelter, water, food, then everything else.":"Ordem de sobrevivência: abrigo, água, alimento e depois tudo o resto.  ","Balance armor versus encumbrance.  Even dropping a backpack can help in melee.":"Equilibre defesa e sobrecarga. Até largar uma mochila pode ajudar num combate corpo a corpo.  ","Scared of melee?  Throw some things at enemies and use reach weapons like spears.":"Com medo de combate corpo a corpo? Atire algumas coisas a inimigos e use armas de longo alcance, como lanças.  ","Makeshift weapons can break easily, but they are weapons, and can be made again.":"Armas improvisadas podem partir facilmente, mas ainda são armas, e podem ser construídas de novo.  ","Not much survives a car at 120mph.  Can you?":"Poucas coisas sobrevivem a um carro a 200km/h. E tu? Sobreviverias?  ","Drugs are great for quick morale boosts and more, but be aware of addiction and overdose.":"Drogas são boas curas tanto para moral como para outras coisas, mas tenha cuidado com vício e overdose.  ","Use your map wisely.  Prioritize looting places that will get you what you need.":"Use o seu mapa com sabedoria. Priorize saquear locais que tenham o que precise.   ","Wounds heal over time.  Bandages and antiseptic speeds that up.":"Feridas curam-se com o passar do tempo. Bandagens e antissépticos aceleram o processo.  ","Don't get grabbed by zombies.  Their bites can be infectious.":"Não seja agarrado por zumbis. As suas mordidas podem ser infeciosas.  ","Feeling odd after waking up?  Try eating healthier and your health may improve.":"Sente-se estranho depois de acordar? Tente comer de forma mais saudável e a sua saúde poderá melhorar.  ","Eat well or your health might suffer.  Fast food is only good in a pinch.":"Coma bem ou a sua saúde poderá sofrer. Comida de plástico só é boa quando se está em apuros.  ","Nature can provide.  You can live off the land if you learn how.":"A natureza pode prover. Pode viver da terra se aprender como.  ","Raw food and water from unsafe sources can't be healthy.  Right?":"Alimentos crus e água de fontes inseguras não podem ser saudáveis. Certo?","Why walk when you can use a car?  Or a bike?  Or rollerblades?":"Porquê andar quando se pode usar um carro? Ou uma bicicleta? Ou um par de patins?  ","Food from before the Cataclysm won't last forever.  Keep that in mind.":"Alimentos de antes do Cataclismo não vai durar para sempre. Lembre-se.  ","You can make unusual things from usual stuff.  Go full MacGyver style if needed.":"Pode fazer coisas incomuns a partir de coisas comuns. Seja tal e qual o MacGyver se necessário.  ","There are fungi you want to eat, and those you want to burn.  You'll know the difference.":"Há fungos que quererá comer e fungos que quererá queimar. Você saberá a diferença.  ","Having a backup weapon is wise.  So is having a backup plan.":"Ter uma arma de reserva é sábio. Assim como um plano de reserva.  ","Wet and angry?  A dry towel will bring your smile back.":"Molhado e zangado? Uma toalha seca retornará o seu sorriso.  ","Like to gamble?  Use mutagen!  Be a winner today!":"Gosta de apostas? Use mutagênico! Seja um vencedor hoje!  ","Smoking and napping is asking for more than a hole in your shirt.":"Fumar ao tirar uma sesta é pedir por mais do que um buraco na sua camisola.  ","You're on fire?  Stop and wait to put it out.":"Está a pegar fogo? Pare e espere para o apagar.  ","Routine kills.  Stay alert!  Don't let your guard down.":"Rotina mata. Fique alerta! Não baixe a guarda.  ","Most medicine doesn't work instantly, so don't swallow a whole bottle of pills.":"A maioria dos medicamentos não têm efeitos instantâneos, por isso não engula um frasco de comprimidos de uma vez.  ","Famous last words:  Let's poke this electric zombie with a metal stick.":"Famosas últimas palavras: Vamos tocar neste zumbi elétrico com um pau de metal.  ","A full stomach will not solve your starvation.  Give it time and eat regularly.":"Uma barriga cheia não vai resolver a sua inanição. Dê-lhe tempo e coma regularmente.  ","Be mindful of the environmental protection of your gear.  It can take you places.":"Preste atenção á proteção ambiental do seu equipamento. Pode ser muito útil.  ","Don't overlook protective gear, like gas masks or turnout gear.  You never know.":"Não ignore equipamentos de proteção como máscaras de gás ou trajes e combate a incêndio. Nunca se sabe.  ","Out of resources?  Breaking or disassembling stuff can yield interesting components.":"Sem recursos? Partir ou desmontar coisas pode render componentes interessantes.  ","Temperature affects the shelf life of foods.  The colder, the better.":"Temperatura afeta a validade de alimentos. Quanto mais frio, melhor.  ","Frozen food doesn't rot, but may be inedible if not defrosted.":"Alimentos congelados não apodrecem, mas podem não ser comestíveis se não os descongelar.  ","Some dry foods can be eaten frozen.  Some foods become mushy after defrosting.":"Alguns alimentos secos podem ser comidos congelados. Alguns alimentos ficam moles depois de serem descongelados.  ","Thirsty on a long winter journey?  Take a thermos with you.":"Sedento durante uma longa jornada de inverno? Leve uma garrafa térmica consigo.  ","'Tis but a scratch?'  Bandage and disinfect it anyway to speed up healing.":"\"Apenas um arranhão\"? Desinfete-o e ponha uma ligadura  de qualquer forma para acelerar a cicatrização.  ","Broken limb?  Improvised splints are ok, but hospitals might have better tech for it.":"Membro partido? Talas improvisadas servem, mas hospitais talvez tenham tecnologias melhores para o tratamento.  ","Don't be afraid to make the game easier on yourself.  Worlds can be made to spawn with more resources.":"Não tenha medo de tornar o jogo mais fácil para si. Mundos podem ser editados e modo a gerar mais recursos.  ","Terrain that slows you down will also slow down your enemies.":"Terreno que o atrase também atrasará os seus inimigos.  ","When the whole town is one big supermarket, a shopping cart becomes your best friend.":"Quando a cidade toda é um supermercado, um carrinho de compras torna-se o seu melhor amigo.  ","Different characters, professions, hobbies, and scenarios can spice up your game.  Roleplay!":"Diferentes personagens, profissões, hobbies e cenários podem tornar o seu jogo mais interessante! Interprete-os!  ","A survivor saved is a friend earned.  Most of the time…":"Um sobrevivente salvo é um amigo ganho. Na maioria das vezes...   ","Learning how to play?  Visit the keybindings menu and learn your ropes.":"A aprender a jogar? Visite o menu de atalhos de teclado e aprenda os seus truques.  ","Expect the unexpected, even if it's the Spanish Inquisition.":"Espere o inesperado, nem que seja a Inquisição Espanhola.  ","You can throw things while peeking around corners.  Perfect for taking down gun turrets.":"Pode atirar coisas enquanto espreita por cantos. Perfeito para derrotar torretas.  ","Nobody told the vending machines that the world ended.  Save those cash cards!":"Ninguém disse ás máquinas de venda automática que o mundo acabou. Guarde esses cartões de multibanco!  ","There's got to be some cool stuff in those top-secret underground labs, right?":"Têm que haver algumas coisas fixes naqueles laboratórios subterrâneos ultrassecretos, certo?  ","Put a funnel over a jug or barrel to collect rainwater over time.":"Ponha um funil sobre uma jarra ou barril para coletar água da chuva com o passar do tempo.  ","The number of zombies in a city is large but finite.  You can (eventually) kill them all.":"O número de zumbis numa cidade é vasto mas finito. Pode (eventualmente) mata-los todos.  ","Did you *only* take everything not nailed down?  Go back for the nails!":"Levou *apenas* o que não estava pregado ao chão? Volte pelos pregos!  ","You can make your own safe mode rules in the pause menu.":"Pode criar as suas próprias regras do modo seguro no menu de pausa.  ","The best gun in the world is useless without ammo.":"A melhor arma do mundo é inútil sem munição.   ","Most zombies go through cars, not around them.  Remember that when running away.":"A maior parte dos zumbis passam pelos carros, não á volta deles. Lembre-se disso quando em fuga.  ","If you're stuck inside with a broken leg, read some books to pass the time.":"Se estiver preso com uma perna partida, leia alguns livros para passar o tempo.  ","Don't be too greedy.  Loot doesn't matter if you're dead.":"Não seja demasiado ganancioso. Saque não importa se estiver morto.  ","The floor is too hard to sleep on?  Try gathering a pile of leaves.":"Chão demasiado duro para dormir? Tente juntar uma pilha de folhas.  ","Too cold to sleep well at night?  A pile of clothes will make it better.":"Noite demasiado fria para dormir bem? Uma pilha de roupa ajudará.  ","Major blood loss?  Drink plenty, supplement iron, and rest to regenerate your red blood cells.":"Hemorragia grave? Beba muito, tome vitaminas de ferro e descanse para regenerar os seus glóbulos vermelhos.  ","Arterial bleeding from a gunshot?  A tourniquet can save you from death.":"Hemorragia arterial por causa de um tiro? Um torniquete pode salvar-lhe a vida.  ","No bandages nearby?  Empty your hands and let the time pass to apply pressure to the wound.":"Sem ligaduras por perto? Esvazie as suas mãos e deixe tempo passar para aplicar pressão sobre a ferida.  ","Tis but a scratch?  Minor bleeding does not require any dressing.  A Bandaid is sufficient enough.":"\"Apenas um arranhão\"?  Pequenas hemorragias não precisam de ligaduras. Um penso é o suficiente.  ","Zone activity manager can make your life easier.  Do more in one go.":"O Administrador de atividade de zonas pode facilitar-lhe a vida. Faça mais de uma vez.  ","Want less micro-management?  Zone manager can change your game.":"Quer menos micro gerenciamento? O gerenciador de zonas pode mudar o seu jogo.  ","Every sensei was once a student.  NPCs can teach you and vice versa.":"Todos os senseis já foram estudantes. NPCs podem ensina-lo e vice versa.  ","Length matters… at least when it comes to shoving a shovel in your backpack.":"Tamanho importa... pelo menos quando se trata de enfiar uma pá na mochila.  ","Where did my lighter go again?  Manage your containers to store specific items in them.":"Onde é que eu deixei o meu isqueiro? Gerencie os seus compartimentos para que guardem itens específicos.  ","Keep essentials in your clothing pockets in case you have to ditch your backpack.":"Mantenha os essenciais nos seus bolsos para o case de precisar de se livrar da mochila.  ","Exercising and being active increases your cardio and therefore your stamina pool.":"Fazer exercício e ser ativo aumentam o seu cardio e, por isso, o seu vigor.  ","Long trip ahead?  Auto travel and auto drive to your desired destination.":"Longa viagem pela frente? Viagem automática e piloto automático poupam-lhe trabalho.  ","You can automate repetitive tasks such as foraging, mining, or mopping for your convenience.":"Pode automatizar tarefas repetitivas como forragear, minerar ou limpeza para a sua conveniência.  ","You can crouch or go prone to hide behind objects and reduce the sound you make when you move.":"Pode agachar-se ou rastejar para se esconder atrás de objetos e reduzir o som que faz quando se move.  ","When you are prone, you use the bipod of your rifle for better accuracy.":"Quando está a rastejar, pode usar o bipé do seu rifle para ter uma melhor precisão.  ","Dissecting bodies will help in gaining knowledge about the weaknesses of the opponents.":"Dissecar corpos ajudá-lo-á a ganhar conhecimento sobre as fraquezas dos seus oponentes.  ","An armored enemy?  Don't give up, maybe it has some weaknesses that can be exploited.":"Um inimigo blindado? Não desista, talvez tenha alguma desvantagem que possa ser explorada.  ","Need experience with crafting and such?  Use the training recipes to master the ins and outs.":"Precisa de experiência para fabricar algo? Use as receitas de treinamento para as masterizar.  ","Remember that the sidebar is customizable and widgets can be added and removed from it.":"Lembre-se que a barra lateral é customizável e podem ser-lhe adicionados ou retirados diferentes painéis.  ","Power move.  You can take control and play as your NPC follower.":"Pode assumir controle e jogar como o seu seguidor NPC.  ","Your skills can rust, but you'll learn them faster when you pick them up again.":"As suas habilidades podem ficar enferrujadas, mas aprendê-las-á mais rapidamente quando as voltar a usar.   ","Save time.  Instead of using a recipe, place water in a container on a fire to boil it.":"Poupe tempo. Em vez de usar ume receita, ponha água num recipiente que esteja ao fogo para a ferver.  ","Knowledge can't replace practical skill and experience, but it will help you get them faster.":"Conhecimento não substitui habilidade prática, mas ajudará a adquiri-las mais rapidamente.  ","Books carry knowledge and often recipes.  You need practical skills to utilize them.  Practice.":"Livros carregam conhecimento e, frequentemente, receitas. Precisa de habilidades práticas para as utilizar. Pratique.  ","Being skilled does not mean being proficient.  Gain proficiency to become a master in specific areas.":"Ser habilidoso não significa ser proficiente. Ganhe proficiência e torne-se um mestre em áreas específicas.  ","Prolonged physical exhaustion results in weariness.  Overworking causes loss of productivity.":"Exaustão física prolongada leva a fadiga. Excesso de trabalho cause perda de produtividade.   ","Mark the items you carry as favorites so you can easily identify new items and drop them in bulk.":"Marque os itens que está a carregar como favoritos para mais facilmente identificar os novos e larga-los em conjunto.  ","Verticality is a thing.  If you can get to a roof somehow, it may save your life.":"Verticalidade existe. Escapar para um telhado pode salvar-lhe a vida.  ","Your enemy is often slower than you.  Walk to conserve stamina and run only when you must.":"O seu inimigo é frequentemente mais lento que você. Caminhe para conservar vigor e só corra quando necessário.  ","Fight on your conditions whenever you can.  Use terrain, traps, and fire to your advantage.":"Lute nos seus próprios termos sempre que puder. Use o terreno, armadilhas e fogo para a sua vantagem.  ","Pick your fights and don't let them pick you.  Don't bite what you can't chew.":"Escolha as suas batalhas, não deixe que elas o escolham. Não tenha mais olhos que barriga.  ","Learn to use zone sorting to sort your loot in one go.  Y to set up zones, O to sort items.":"Aprenda a usar a organização por zona para classificar o seu saque todo duma vez. Y para configurar zonas, O para organizar itens.  ","Want to loot everything not nailed down in one go?  Use zone manager to fill your hoard.":"Quer sacar tudo o que não está preso ao chão de uma vez? Use o Administrador de zonas para encher o seu armazém.  ","You can view local keybindings in most sub-menus by pressing the question mark (?) key.":"Pode ver os atalhos locais na maior parte dos sub menus ao pressionar a tecla do ponto de interrogação (?).  ","There are some unbound keybindings that might prove useful for your needs.  Check them out.":"Há alguns atalhos sem teclas definidas que lhe podem ser uteis. Verifique.  ","Check what you can craft from time to time, even if you don't have components right now.":"Verifique o que pode fabricar de vez em quando, mesmo que não tenha componentes no momento.  ","Where applicable, use blacklists, whitelists, and filters for a better quality of life.":"Sempre que possível, use listas negras, listas brancas e filtros para ter melhor qualidade de vida.  ","Many items have contextual uses.  Use the item action menu to find out what you can do with them.":"Muitos itens têm um uso contextual. Use o menu de ação para descobrir o que cada um pode fazer.  ","The action menu can help you determine what you can do.  There are also some rare actions there.":"O menu de ações pode ajuda-lo a determinar o que pode fazer. Nele também podem ser encontradas ações raras.  ","Auto-pickup settings can save you time when you need it.  It's fully customizable too.":"As definições de auto coleta podem poupar-lhe tempo quando necessário. Também é totalmente customizável.  ","Feeling unwell?  Allow yourself to rest, even for a few days as needed.  Heal now, explore later.":"A sentir-se mal? Deixe-se descansar, mesmo que precise duns dias. Melhore agora, explore mais tarde.  ","Overconfidence is a treacherous killer.  Leave yourself some leeway for unforeseen circumstances.":"Excesso de confiança é um assassino traiçoeiro. Deixe sempre uma margem de segurança para imprevistos.  ","Be mindful of what, when, and how much you eat.  A balanced diet is crucial in the long run.":"Tenha consciência do quê, quando e quanto come. Uma dieta equilibrada é crucial a longo prazo.  ","Skillful management of your stamina is crucial for your survival.  Conserve it when you can.":"Gerir o seu vigor eficientemente é crucial para a sua sobrevivência. Conserve-o quando puder.  ","For free in the construction menu: a crafting spot, a firewood source, and a practice target.":"No menu de construção pode designar um local de fabricação, uma fonte de lenha e um alvo de treino sem precisar de qualquer recurso.  ","When looking around, use T to move to a destination or item automatically.":"Quando olhar ao redor, pressione T para se mover automaticamente para um local ou item.  ","You can use your mouse to move to a destination by double-clicking it.":"Pode usar o seu rato para se mover para um destino ao clicar duas vezes nele.  ","You can use your mouse in your inventory and few other menus.":"Pode usar o rato no seu inventário e em alguns outros menus.  ","Crafting is faster if you have an actual place for it, preferably a workshop bench.":"Pode fabricar qualquer coisa mais rápido se tiver um local apropriado, preferencialmente uma mesa de oficina.  ","Hope for the best but prepare for the worst.  A backup stash of necessities can save the day.":"Espere pelo melhor, prepare-se para o pior. Um stock de emergência pode salvar o dia.  ","Pain can drastically slow you down and reduces your stats.  Check your speed in the character menu.":"Dor pode torná-lo imensamente lento e reduzir as suas estatísticas. Verifique a sua velocidade no menu de personagem.  ","Winners don't do drugs.  They're too valuable.  Winners trade drugs for more bullets.":"Vencedores não tomam drogas. São demasiado valiosas. Vencedores trocam drogas por mais balas.  ","If you don't have a certain proficiency, having a related book is a good idea.  More books make you less likely to fail, but not as good as knowing the subject for yourself.":"Se não tiver uma certa proficiência, ter um livro relacionado é uma boa ideia. Mais livros diminuem a probabilidade de falha, mas não são tão bons como saber o assunto por si mesmo.  ","You can set priority levels for pockets in your inventory, letting you decide where your loot goes.":"Pode defenir níveis de prioridade para os bolsos do seu inventário, permitindo-lhe decidir para onde vai o seu saque.  ","Face masks can help protect from smoke and disease, but make it harder to breathe, affecting stamina.":"Máscaras podem fornecer proteção contra fumo e doença, mas fazem com que seja mais difícil respirar, afetando vigor.  ","The burglar alarm for a store won't go off if you break through the wall.":"O alarme de uma loja não disparará se você partir e entrar pela parede.  ","You can keep a diary if you set the keybinding.  Use it to roleplay, take notes, and keep score.":"Pode manter um diário se defenir a tecla de atalho. Use-o para fazer role-play, tirar notas e manter pontuações.  ","Some weapons have techniques that let you do things like hit faster, block attacks, or stun opponents.":"Algumas armas têm técnicas que lhe permite fazer coisas como bater mais rápido, bloquear ataques ou atordoar oponentes","If brute force isn't working, you're not using enough of it.":"Se força bruta não está a funcionar, não está a usa-la o suficiente.  ","Sweat is simulated in Cataclysm.  Excessive sweating will dehydrate you quickly but keep you cool.":"Suor é simulado em Cataclysm. Suar exessivamente desidrata-lo-á rapidamente, mas mante-lo-á fresco.  ","Feral humans are smarter than zombies.  They throw rocks and can even open doors.  Watch out!":"Humanos selvagens são mais inteligentes do que zumbis. Eles atiram rochas e até podem abrir portas. Tenha cuidado!  ","If you want something to stop existing, setting it on fire is a tried and true method.":"Se quiser que algo pare de existir, pôr-lhe fogo é um método testado e aprovado.  ","The higher up you are, the farther you can see on the overmap.":"O quão mais alto estiver, mais longe poedrá ver no sobremapa.  ","Nobody wants to buy filthy underwear.  Wash your clothes to get a better price for them.":"Ninguém quer comprar roupa interior imunda. Lave a sua roupa para que elas sejam mais caras.  ","Clear":"Limpo","Remote":"Remotas","Cities are basically non-existent.  Expect rural-only areas with rare tiny villages.":"Cidades são basicamente inexistentes.  Espere apenas por áreas rurais com pequenas vilas.  ","Rural":"Rural","Cities are half as large and twice as far apart.":"Cidades têm metade do tamanho e duas vezes mais espaçadas.  ","Semirural":"Semirural","Cities are 25% smaller and 50% farther apart.":"Cidades são 25% mais pequenas e 50% mais afastadas.  ","Suburbia":"Subúrbio","Cities use default size and distances, with small to large cities separated by large rural areas.":"O tamanho e distância de ciades é o normal, com cidades de vários tamanhos separadas por grandes áreas rurais.  ","Townscape":"Paisagem Urbana","Cities are 50% larger.":"Cidades são 50% maiores.  ","Cityscape":"Paisagem Urbana Densa","Cities are twice as large and 25% closer to each other.":"Cidades têm o dobro do tamanho e estão 25% mais próximas.  ","Megacity":"Megacidade","Cities are nearly continuous, with minimal distance between them.":"Cidades são praticamente contínuas, com distância mínima entre elas.  ","Cakewalk?":"Canja?","Monsters are much easier to deal with, and plenty of items can be found.":"É muito mais fácil lidar com monstros e itens são abundantes.  ","Be really nice to me":"Seja muito simpático comigo","Monsters are less tough; move, evolve and spawn slower; and items are a bit easier to come by.":"Monstros são mais fracos, movem-se, evoluem e surgem mais lentamente; E itens são mais fáceis de encontrar.  ","Be nice to me":"Seja simpático comigo","Monsters are a bit slower, and evolve at a slower rate.":"Monstros são um pouco mais lentos, e evoluem mais lentamente.  ","Cataclysm":"Cataclismo","The default monster hunting and item collecting experience.":"A experiência normal de caça de monstros e coleta de itens.  ","Hurt me":"magoe-me","Monsters are a bit tougher and faster, and spawn 50% more.":"Monstros são um pouco mais resistentes e surgem 50% mais.  ","Punish me":"Castigue-me","Monsters are significantly tougher and faster, spawn more, and evolve faster.  Items are a bit rarer too.":"Monstros são significativamente mais resistentes e rápidos, surgem mais e evoluem mais rapidamente. Itens também são um pouco mais raros.  ","Punish me more!":"Castigue-me mais!  ","Monsters are much tougher, extremely fast, and spawn 3x more.  Items are half as likely to spawn.":"Monstros são muito mais resistentes , extremamente rápidos e surgem 3x mais. Itens têm metade da probabilidade de surgir.  ","Random NPCs":"NPCs Aleatórios","Where is everyone?":"Onde estão todos?  ","You are very unlikely to encounter random NPCs.":"É muito improvável encontrar NPCs aleatórios.  ","Empty world":"Mundo vazio","You are half as likely to encounter random NPCs.":"Metade da probabilidade de encontrar NPCs.  ","Lonely":"Solitário","The default: NPCs are rare, but as expected in this ruined world.":"O normal: NPCs são raros, como esperado neste mundo arruinado.  ","Party time":"Hora da festa","You are twice as likely to encounter random NPCs.":"Dobro da probabilidade de encontrar NPCs aleatórios.  ","Crowded":"Sobrepovoado","Random NPCs are fairly common.  Go meet some friends!":"NPCs aleatórios são bastante comuns. Vai fazer uns amigos!  ","Eat nothing":"Não coma nada.  ","High":"Alta","You are positioned to take advantage of your mutated anatomy, and will receive no penalties for crouching in melee combat.  Wielding a weapon will cause you to lose this effect.":"Estás posicionado de modo a tirar vantagem da tua anatomia mutada e não receberás penalidade ao te agachares durante combate corpo a corpo. Empunhar uma arma fará com que percas este efeito.  ","This clothing has <info>pockets</info> to warm your hands when you are wielding nothing.":"Esta roupa tem <info>bolsos</info> para te aquecer as mãos quando não estás a empunhas nada.  ","Feces":"Fezes","ledge":"saliência","reading progress\u0004%1$s %2$d -> %3$d (%4$d%%)":"%1$s %2$d -> %3$d (%4$d%%)","training intensity\u0004Light":"Leve","training intensity\u0004Moderate":"Moderada","training intensity\u0004Active":"Ativa","training intensity\u0004High":"Alta","crafting gui\u0004Craft":"Fabricar","weariness description\u0004Light":"Leve","weariness description\u0004Moderate":"Moderado","activity description\u0004Light":"Leve","activity description\u0004Moderate":"Moderado","activity description\u0004Active":"Ativo","Valid spell target\u0004none":"nada","item_category\u0004book":["livro","livros","livros"]}