{"":{"language":"sr","plural-forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);"},"Nothing":"Ništa","gasoline":["benzin","benzina","benzina"],"diesel":["dizel","dizela","dizela"],"nothing":"ništa","Fires can spread easily, especially with abundance of fuel.":"Vatra može lako da se proširi, pogotovo uz dosta goriva.","Light itself doesn't draw zombies, it's sight, noise, or smell.":"Svetlost sama po sebi ne privlači zombije, već prizor, buka ili miris.","Moose may not be your friend.":"Los ti možda nije prijatelj.","RDX":["heksogen","heksogena","heksogena"],"fungal flower":"gljivični pupoljak i rascvet","sand":"pesak","concrete":"beton","A tough sinew cut from a corpse, usable as thread.":"Žilice životinjskog porekla koje je moguće iskoristiti pri šivenju.","A roll of incredibly strong tape.  Its uses are innumerable.":"Vrlo izdržljiva samolepljiva traka neograničenih metoda upotrebe.","A 120mm high-explosive anti-tank round.  It could ruin anyone's whole day.":"120mm visoko-eksplozivni protiv-tenkovski metak. Mogao bi svakome da pokvari ceo dan.","Volatile powdered chemical oxidizer.":"Abrazivan usitnjeni oksidant.","A pressurized multi-chamber glass vial filled with powerful chemical stimulants which can only be activated by a Rivtech stimulant delivery system.":"Sićušna ampula namenjena korišćenju u pištoljima za medicinske namene Rivtech proizvodnje. Pod visokim je pritiskom i ima jako stimulativno dejstvo.","nails":"ekseri","BBs":"kuglica","pebbles":"kamenčića","cents":"centi","8x40mm caseless":"8x40mm beščaurnih","hexamine":["hepo-kocka","hepo-kocke","hepo-kocki"],"sulfur":["sumpor","sumpora","sumpora"],"Portland is most likely long gone, but its memory persists in cement.  This ubiquitous binder can be used for all kinds of advanced masonry.  Just add water.":"Kao što je bosanac na mešalici vesnik proleća, tako i ti možeš da budeš donosilac blagostanja post-apokalipse. Moćno sredstvo za gradnju koje reaguje sa vodom!","limestone":["krečnjak","krečnjaka","krečnjaka"],"A handful of small chunks of limestone.  Useful for experiments at science fairs, but pretty useless as ammo.  Maybe something could be crafted from this stuff…":"Puna šaka komada krtog krečnjačkog kamena. Osim što se koristi za trikove na vašarima, nije preterano koristan; potpuno je beskoristan kao municija. Možda zatreba pri izradi ovoga ili onoga.","quicklime":["živi kreč","živa kreča","živih krečeva"],"A handful of New England sand.  If you had a stoked furnace, you could turn it into glass.  Otherwise, it's only good for making cement.":"Jedna šaka peska sa tla Nove Engleske. U staklarskoj peći, od njega bi moglo da nastane staklo. Pored toga je potreban za dobijanje cementa.","aluminum powder":["prašak aluminijuma","praška aluminijuma","prašaka aluminijuma"],"zinc powder":["prašak cinka","praška cinka","prašaka cinka"],"sulfuric acid":["sumporna kiselina","sumporne kiseline","sumpornih kiselina"],"Sulfuric acid: viscous, foul-smelling and extremely corrosive, particularly to organic matter and evil clowns.  Although used to prepare a number of chemicals, it is mostly known as battery acid, due to its widest commercial application.":"Vrlo viskozno, korozivno jedinjenje sumporne kiseline odvratnog mirisa. Najviše štete nanosi organskoj materiji i zlim klovnovima. Najširu upotrebu stiče u baterijama, mada se koristi i za dobijanje nekolicine drugih hemikalija.","acetone":["aceton","acetona","acetona"],"nitric acid":["azotna kiselina","azotne kiseline","azotnih kiselina"],"chromium oxide":["hrom-oksid","hrom-oksida","hrom-oksida"],"calcium carbide":["kalcijum karbid","kalcijum karbida","kalcijum karbida"],"hydrogen peroxide (concentrated)":["vodonik-peroksid (koncent.)","vodonik-peroksida (koncent.)","vodonik-peroksida (koncent.)"],"Concentrated hydrogen peroxide is a powerful oxidant, violently decomposing in contact with most reducing agents.  Can be used as rocket fuel or to make high explosives.  Causes severe burns to any organic matter and may ignite it on contact.":"Koncentrat vodonik peroksida je izuzetno agresivan oksidant i razgrađuje se gotovo trenutno u dodiru sa reduktorima. Ima upotrebnu vrednost u izradi raketnog goriva i jakih eksploziva. Izaziva jake opekotine pri samom kontaktu sa organskom materijom.","ammonium nitrate":["amonijum-nitrat","amonijum-nitrata","amonijum-nitrata"],"saltpeter":["šalitra","šalitre","šalitri"],"A handful of saltpeter.  Sometimes used as a fertilizer, this ubiquitous nitrate is the principal constituent of black gunpowder and simple rocket propellants, such as rocket candy.":"Šalitra, odnosno jedna šaka iste. Vrlo čest nitrat koji se pored upotrebe u poljoprivredi koristi i pri pravljenju crnog (starinskog) baruta ali i jednostavnih jedinjenja za gorivo raketa i vatrometa.","aluminum sulfate":["aluminijum-sulfat","aluminijum-sulfata","aluminijum-sulfat"],"acetic acid":["sirćetna kiselina","sirćetne kiseline","sirćetnih kiselina"],"thermite":["alu-gvožđe","alu-gvožđa","alu-gvožđa"],"A handful of silvery-greenish powder, produced by mixing aluminum and chromium oxide.  This mixture, burning at a constant pace and at extremely high temperature, was once used for on-the-spot welding.  Can be used as an incendiary material in a pinch.":"Šaka zelenog praška srebrnog odsjaja, nastalog u reakciji aluminijuma i oksida hroma tj. gvožđa. Supstanca gori visokom temparaturom u kontinuitetu, pa se koristila u improvizaciji zavarivanja. Najčešću upotrebu ima kao zapaljiv materijal.","ANFO":["ANFO","ANFO","ANFO"],"black gunpowder":["crni barut","crna baruta","crnih baruta"],"HMTD":["HMTD","HMTD","HMTD"],"ethanol":["etanol","etanola","etanol"],"A thin and clean-burning oil made for use in oil lamps.":"Manje agresivni derivat nafte, petrolej; služi kao gorivo u lampama.","napalm":["napalm","napalma","napalma"],"mortar":["malter","maltera","maltera"],"Some mortar, ready to be used in building projects.":"Određena količina maltera, spremna za upotrebu u građevini.","A paper cartridge containing a premeasured amount of black powder and a .36 projectile.  Used by the Colt M1861 Navy.":"Prepoznatljiva patrona sa precizno odmerenom količinom crnog baruta i projektilom kalibra .36. Namenjena \"Navy\" Koltu M1861.","A paper cartridge containing a premeasured amount of black powder and a .44 projectile.  Used by the Colt M1860 Army.":"Prepoznatljiva patrona sa precizno odmerenom količinom crnog baruta i projektilom kalibra .36. Namenjena \"Army\" Koltu M1860.","9x18 millimeter Makarov, an old Soviet pistol cartridge used mainly by the Makarov PM.  This one has been hand-reloaded to generate higher internal pressure, boosting flight stability and damage.":"Makarov tip municije dimenzija 9x18mm za PM tip pištolja. Metak je nešto kraći u odnosu na standardni devetomilimetarski \"Parabellum\" . Ovaj tip municije ima veći unutrašnji pritisak radi nanošenja veće štete i preciznosti/dometa. Ručno punjena.","A heavy plastic cartridge made for use in flare guns.  It appears to be a modified 12 gauge shotgun shell.":"Plastično pakovanje sa bakljom unutra. Konkretan tip municije odgovara veličini cevi sačmarice.","Some fungal seeds.":"Nekakve fungalne semenke.","A small metal linkage from a disintegrating ammo belt.":"Manja alka za potrošivi tip opasača za municiju.",".223 casing":[".223 čaura",".223 čaure",".223 čaura"],"An empty casing from a .223 round.":"Prazna čaura kalibra .223.",".30-06 casing":[".30-06 čaura",".30-06 čaure",".30-06 čaura"],"An empty casing from a .30-06 round.":"Prazna čaura kalibra .30-06.","An empty casing from a .300 Winchester Magnum round.":"Prazna čaura kalibra .300 WM.","An empty casing from a .308 round.":"Prazna čaura kalibra .308.",".454 Casull casing":[".454 čaura",".454 čaure",".454 čaura"],"An empty casing from a .454 Casull round.":"Prazna čaura kalibra .454 \"Kejsal\".","An empty casing from a .45 ACP round.":"Prazna čaura kalibra .44 ACP.","4.6x30mm casing":["4.6x30mm čaura","4.6x30mm čaure","4.6x30mm čaura"],"An empty casing from a 4.6x30mm round.":"Prazna čaura kalibra 4.6x30mm.",".500 S&W Magnum casing":[".500 čaura Smit i Veson Magnuma",".500 čaure Smit i Veson Magnuma",".500 čaura Smit i Veson Magnuma"],"An empty casing from a .500 S&W Magnum round.":"Prazna čaura .500 Smit i Veson Magnuma.",".50 BMG casing":[".50 BMG čaura",".50 BMG čaure",".50 BMG čaura"],"5.45x39mm casing":["5.45x39mm čaura","5.45x39mm čaure","5.45x39mm čaura"],"An empty casing from a 5.45x39mm round.":"Prazna čaura kalibra 5.45x39mm.","5.7x28mm casing":["5.7x28mm čaura","5.7x28mm čaure","5.7x28mm čaura"],"An empty casing from a 5.7x28mm round.":"Prazna čaura kalibra 5.7x28mm.","7.62x54mmR casing":["7.62x54mmR čaura","7.62x54mmR čaure","7.62x54mmR čaura"],"An empty casing from a 7.62x54mmR round.":"Prazna čaura kalibra 7.62x54mmR.","7.62x39mm casing":["7.62x39mm čaura","7.62x39mm čaure","7.62x39mm čaura"],"An empty casing from a 7.62x39mm round.":"Prazna čaura kalibra 7.62x39mm.","An empty casing from a 9x19mm round.":"Prazna čaura kalibra 9mm.","An empty casing from a 9x18mm round.":"Prazna čaura kalibra 9x18mm.","long string":["konac","konca","konaca"],"A large plastic dart made for outdoor games.":"Ogromna strelica, poznata po upotrebi u igrama po dvorištima.","throwing knife":["nož za bacanje","noža za bacanje","noževa za bacanje"],"red paint":["crvena farba","crvene farbe","crvenih farbi"],"blue paint":["plava farba","plave farbe","plavih farbi"],"white paint":["bela farba","bele farbe","belih farbi"],"green paint":["zelena farba","zelene farbe","zelenih farbi"],"purple paint":["ljubičasta farba","ljubičaste farbe","ljubičastih farbi"],"yellow paint":["žuta farba","žute farbe","žutih farbi"],"A roll of red carpet.":"Rolna crvenog tepiha.","A roll of green carpet.":"Rolna zelenog tepiha.","A roll of yellow carpet.":"Rolna žutog tepiha.","A roll of purple carpet.":"Rolna ljubičastog tepiha.","bismuth":["bizmut","bizmuta","bizmuta"],"lead":["olovo","olova","olova"],"silver":["srebro","srebra","srebra"],"Material from an incendiary round, useful in constructing incendiary ammunition.":"Odgovarajući materijal za izradu municije zapaljivih karakteristika.","batteries":"baterija","long strings":"konaca","5x50mm hull":["5x50mm čaura","5x50mm čaure","5x50mm čaura"],"An empty plastic hull from a 5x50mm flechette round.":"Plastična čaurica flešet metka kalibra 5x50mm.","Designed to defeat modern body armor, the Rivtech 5x50mm flechette round features a biodegradable sabot and a single, fin-stabilized penetrator.":"RA110 5x50mm flešet je poslednja reč u izradi bojeve municije: ima stabilizaciju probijanja oklopa i biorazgradivo pakovanje.","Designed to defeat modern body armor, the Rivtech 5x50mm RA119 penetrator round features a biodegradable sabot and a single, fin-stabilized tungsten alloy projectile.":"RA119 5x50mm flešet je poslednja reč u izradi bojeve municije: ima stabilizaciju probijanja oklopa, jezgro od volframa i biorazgradivo pakovanje.","A thin and flat knife made for throwing.  Its ineffective cutting edge and odd shape makes it unsuitable for use as a tool.":"Neobičan i tanak nož dimenzija pogodnih za bacanje. Lagan je i ima neobično sečivo, pa nije naročito koristan kao alat.","throwing knives":"noževa za bacanje","<color>\u0004silver":"srebro"}