{"":{"language":"sv","plural-forms":"nplurals=2; plural=(n != 1);"},"none":["inget","inga"],"Nothing":"Ingenting","Cities":"Städer","nothing":"ingenting","Fires can spread easily, especially with abundance of fuel.":"Bränder kan lätt sprida ut sig, särskilt om det finns gott om bränsle.","Even without electricity, ovens can be useful fire containers.":"Även uton el kan ugnar vara nyttiga brandbehållare.","Light itself doesn't draw zombies, it's sight, noise, or smell.":"Ljuset i sig attraherar inte zombier, det är synen, ljudet eller lukten som gör det.","Moose may not be your friend.":"Älgar är kanske inte din vän.","Turnout gear protects from fire but not from overheating.":"Brandskyddsutrustning skydder mot brand men inte mot överhettning.","Peek around corners, when crouching, or up/down stairs to check for enemies.":"Titta runt hörn, när du hukar dig eller upp/nedför trappor för att leta efter fiender.","Cold food lasts longer.  Find a cool basement or make a root cellar.":"Kalla livsmedel har längre hållbarhet. Hitta en kall källare eller gräver din egen jordkällare.","Dying is part of the experience.  Try again with what you've learned.":"Att dö är en del av upplevelse. Försök igen med det du har lärt dig.","Frozen food?  Put it by a fire or heat it up in a pan.":"Fryst mat? Lägg den vid elden eller värm den i en panna.","Underground spaces like basements or caves stay cool year-round.":"Underjordiska rum som källare eller hålor är kalla året runt.","Afraid of wildlife?  Yell until it goes away.  But beware of what comes instead.":"Rädd för vilda djur? Skrik tills det försvinner. Men akta dig för det som kommer i stället.","Animals and zombies are not friends.  You can take advantage of that.":"Djur och zombier är inte vänner. Du kan utnyttja detta.","A door is not the only way in or out of most places.":"En dörr är inte den enda vägen in eller ut från de flesta platser.","Don't fight against the odds.  There's no shame in running to survive.":"Kämpa inte om chanserna är dåliga. Det är ingen skam att springa för att överleva.","You don't have to sit right next to fire to use it.":"Du behöver inte sitta strax bredvid elden för att använda den.","Many items have special actions.  Try to find out what they do.":"Många föremål har särskilda funktioner. Försök att ta reda på vad de gör. ","Just because a place is dangerous doesn't mean it's worth looting.":"Bara för att en plats är farlig betyder det inte att den är värd att plundra.","If you're breaking in, be sure you also know how to get back out.":"Om du bryter in, se till att du också vet hur du kommer ut igen.","There's usually more than one way to do things.  Think outside the box.":"Det finns oftast mer än ett sätt för att göra något. Tänk utanför boxen.","Survival order: shelter, water, food, then everything else.":"Överlevnadsordning: skydd, vatten, mat, sedan allt annat.","Balance armor versus encumbrance.  Even dropping a backpack can help in melee.":"Balansera rustning mot belastning. Även att släppa en ryggsäck kan hjälpa i närkampen.","Scared of melee?  Throw some things at enemies and use reach weapons like spears.":"Rädd för närkampen? Kasta några saker mot fiender och använd  räckviddsvapen som spjut.","Makeshift weapons can break easily, but they are weapons, and can be made again.":"Provisoriska vapen kan lätt brytas, men de är vapen och kan skapas på nytt.","Not much survives a car at 120mph.  Can you?":"Inte mycket överlever en bil på 120 km/h. Kan du?","Drugs are great for quick morale boosts and more, but be aware of addiction and overdose.":"Droger är perfekt för en snabb moralhöjning med mera, men akta för beroende och överdosering.","Use your map wisely.  Prioritize looting places that will get you what you need.":"Använda din karta på ett klokt sätt. Prioritera att plundra platser som kan ge dig vad du behöver.","Wounds heal over time.  Bandages and antiseptic speeds that up.":"Sår läker med tiden. Bandage och antiseptika påskyndar detta.","Don't get grabbed by zombies.  Their bites can be infectious.":"Låt dig inte gripas av zombier. Deras bett kan vara infekterade.","Feeling odd after waking up?  Try eating healthier and your health may improve.":"Mår du konstigt när du vaknar? Försök att äta nyttigare och din hälsa kan förbättras.","Eat well or your health might suffer.  Fast food is only good in a pinch.":"Ät nyttigt, annars kan din hälsa drabbas. Snabbmat är bara bra i nödfall.","Nature can provide.  You can live off the land if you learn how.":"Naturen kan ge dig allt som du behöver om du kan lär dig hur.","Raw food and water from unsafe sources can't be healthy.  Right?":"Rå mat och vatten från osäkra källor kan inte vara nyttig. Eller hur?","Why walk when you can use a car?  Or a bike?  Or rollerblades?":"Varför gå till fots om du också kan köra en bil? Eller en cykel? Eller rullskridskor?","Food from before the Cataclysm won't last forever.  Keep that in mind.":"Mat från innan kataklysmen kommer inte att hålla för evigt. Tänk på det.","You can make unusual things from usual stuff.  Go full MacGyver style if needed.":"Du kan skapa ovanliga saker från vanliga material. Gör som MacGyver om det behövs.","There are fungi you want to eat, and those you want to burn.  You'll know the difference.":"Det finns svampar som du vill äta och andra som du vill bränna. Du kommer att känna skillnaden.","Having a backup weapon is wise.  So is having a backup plan.":"Att ha ett reservvapen är klokt. Att ha en reservplan är det också.","Wet and angry?  A dry towel will bring your smile back.":"Våt och arg? En torr handduk ger dig ditt leende tillbaka.","Like to gamble?  Use mutagen!  Be a winner today!":"Tycker om hasardspel? Använd mutagen! Bli en vinnare idag!","Smoking and napping is asking for more than a hole in your shirt.":"Att röka och tupplurar samtidigt riskerar mer än bara ett hål i skjortan.","You're on fire?  Stop and wait to put it out.":"Brinner du? Stoppa och vänta för att släcka den.","Routine kills.  Stay alert!  Don't let your guard down.":"Rutinmässiga dödar. Var uppmärksam! Släpp inte ner vakten.","Most medicine doesn't work instantly, so don't swallow a whole bottle of pills.":"De flesta mediciner verkar inte omedelbart, så ta inte en hel pillerburk.","Famous last words:  Let's poke this electric zombie with a metal stick.":"Berömda sista ord: Låt oss peta på den där elektriska zombien med en metallpinne.","A full stomach will not solve your starvation.  Give it time and eat regularly.":"En full mage löser inte din svält. Ge det tid och ät regelbundet.","Be mindful of the environmental protection of your gear.  It can take you places.":"Tänk på miljöskyddet av din utrustning. Den kan göra hela skillnaden.","Don't overlook protective gear, like gas masks or turnout gear.  You never know.":"Överse inte miljöskydd som gasmasker eller brandskyddsutrustning. Det är kanske för sent när du märker att du behöver det.","Out of resources?  Breaking or disassembling stuff can yield interesting components.":"Slut på resurser? Om du bryter sönder eller tar isär saker kan du få fram intressanta komponenter.","Temperature affects the shelf life of foods.  The colder, the better.":"Temperaturen påverkar livsmedlens hållbarhet. Ju kallare, desto bättre.","Frozen food doesn't rot, but may be inedible if not defrosted.":"Fryst mat ruttnar inte, men kan vara oätlig om den inte tinas upp.","Some dry foods can be eaten frozen.  Some foods become mushy after defrosting.":"Vissa torra livsmedel kan ätas frysta. Vissa livsmedel blir mosiga efter upptining.","Thirsty on a long winter journey?  Take a thermos with you.":"Törstig på en lång vinterresa? Ta en termos med dig.","'Tis but a scratch?'  Bandage and disinfect it anyway to speed up healing.":"'Bara en skråma'? Förbinda och desinficera den ändå för att påskynda läkningen.","Broken limb?  Improvised splints are ok, but hospitals might have better tech for it.":"Brutna lemmar? Improviserade skenor är okej, men sjukhusen kanske har bättre teknik för detta.","Don't be afraid to make the game easier on yourself.  Worlds can be made to spawn with more resources.":"Var inte rädd för att göra spelet lättare för dig själv. Världer kan skapas med mer resurser.","Terrain that slows you down will also slow down your enemies.":"Terräng som saktar ner dig kommer också att sakta ner dina fiender.","When the whole town is one big supermarket, a shopping cart becomes your best friend.":"När hela stan är ett enda stört köpcentrum så blir en kundvagn din bästa vän.","Different characters, professions, hobbies, and scenarios can spice up your game.  Roleplay!":"Olika karaktärer, yrken, hobbyer och scenarier kan ge spelet lite mer krydda. Spela roller!","A survivor saved is a friend earned.  Most of the time…":"En överlevare som räddas är en vän som förtjänas. Oftast...","Learning how to play?  Visit the keybindings menu and learn your ropes.":"Lär dig att spela Cataclysm? Titta på menyn för tangentbindningar och lär dig grunderna.","Expect the unexpected, even if it's the Spanish Inquisition.":"Förvänta dig det oförväntade, även om det är den spanska inkvisitionen.","You can throw things while peeking around corners.  Perfect for taking down gun turrets.":"Du kan kasta saker medan du tittar runt hörnet. Perfekt för att ta ner vapentorn.","Nobody told the vending machines that the world ended.  Save those cash cards!":"Ingen berättade för automaterna att världen gick under. Spara kontantkorten!","There's got to be some cool stuff in those top-secret underground labs, right?":"Det måste finnas några riktigt häftiga prylar i dessa topphemliga underjordiska laboratorier, eller hur?","Put a funnel over a jug or barrel to collect rainwater over time.":"Sätt en tratt över en flaska eller tunna för att samla upp regnvatten med tiden.","The number of zombies in a city is large but finite.  You can (eventually) kill them all.":"Antalet zombier i en stad är stort men begränsat. Du kan (med tiden) döda dem alla.","Did you *only* take everything not nailed down?  Go back for the nails!":"Tog du *endast* allt som inte var fastspikat? Gå tillbaka och hämta spikarna!","You can make your own safe mode rules in the pause menu.":"Du kan skapa dina egna regler för säkert tillstånd i pausmenyn.","The best gun in the world is useless without ammo.":"Även det bästa vapnet i hela världen är värdelös utan ammunition.","Most zombies go through cars, not around them.  Remember that when running away.":"De flesta zombier går genom bilar, inte runt dem. Glöm inte det när du sticker iväg.","If you're stuck inside with a broken leg, read some books to pass the time.":"Om du sitter inne med en bruten lem kan du läsa några böcker för att tillbringa tiden.","Don't be too greedy.  Loot doesn't matter if you're dead.":"Var inte för girig. Du måste leva för att kunna dra nytta av bytet.","The floor is too hard to sleep on?  Try gathering a pile of leaves.":"Golvet är för hård för att sova på? Försök att sampla ihop en lövhög.","Too cold to sleep well at night?  A pile of clothes will make it better.":"För kallt för att sova bra på natten? En hög av kläder kommer att värma dig.","Major blood loss?  Drink plenty, supplement iron, and rest to regenerate your red blood cells.":"Stor blodförlust? Drick mycket, ta järntillskott och vila för att återskapa dina röda blodkroppar.","Arterial bleeding from a gunshot?  A tourniquet can save you from death.":"Arteriella blödningar från ett skott? En tourniquet kan rädda dig från döden.","No bandages nearby?  Empty your hands and let the time pass to apply pressure to the wound.":"Inga bandage i närheten? Vänta en stund tomhänt för att pressa händerna på såret.","Tis but a scratch?  Minor bleeding does not require any dressing.  A Bandaid is sufficient enough.":"Bara en skråma? Mindre blödningar behöver inget bandage. Ett plåster är bra nog.","Every sensei was once a student.  NPCs can teach you and vice versa.":"Varje sensei har en gång varit elev. NPC:er kan lära dig och vice versa.","Length matters… at least when it comes to shoving a shovel in your backpack.":"Längden har betydelse... åtminstone när det gäller att stoppa ner en spade i ryggsäcken.","Where did my lighter go again?  Manage your containers to store specific items in them.":"Vart försvann min tändare nu igen? Förvalta dina behåhllare så att du kan förvara särskilda föremål i dem.","Keep essentials in your clothing pockets in case you have to ditch your backpack.":"Förvara de viktigaste i dina klädfickor ifall du måste slänga din ryggsäck.","Exercising and being active increases your cardio and therefore your stamina pool.":"Träning och aktivitet öka din kondition och därmed din uthållighetsförmåga.","Long trip ahead?  Auto travel and auto drive to your desired destination.":"Har du en längre resa framför dig? Resa eller kör automatiskt till din önskade destination.","You can automate repetitive tasks such as foraging, mining, or mopping for your convenience.":"Du kan automatisera repetitiva uppgifter som att samla mat, gräva eller moppa för att underlätta för dig. ","You can crouch or go prone to hide behind objects and reduce the sound you make when you move.":"Du kan huka dig eller lägga dig ner objekt för att gömma dig och minska ljudet du gör när du rör dig.","When you are prone, you use the bipod of your rifle for better accuracy.":"När du lägger ner använder du tvåbensstativet på ditt gevär automatisk för att förbättra precisionen.","Dissecting bodies will help in gaining knowledge about the weaknesses of the opponents.":"Genom att secera kroppar kan man få kunskap om fiendens svagheter.","An armored enemy?  Don't give up, maybe it has some weaknesses that can be exploited.":"En rustad fiende? Ge inte upp, den kanske har några svagheter som kan utnyttjas.","Need experience with crafting and such?  Use the training recipes to master the ins and outs.":"Behöver du erfarenhet av skapande och liknande? Använd träningsrecepten för att lära dig allt.","Remember that the sidebar is customizable and widgets can be added and removed from it.":"Tänk på att du kan anpassa sidofältet  och att widgetar kan läggas till och tas bort från det.","Power move.  You can take control and play as your NPC follower.":"Power move. Du kan ta kontroll och spela som din NPC-anhängare.","Your skills can rust, but you'll learn them faster when you pick them up again.":"Dina färtigheter kan rosta, men du lär dig dem snabbare när du tar upp dem igen.","Save time.  Instead of using a recipe, place water in a container on a fire to boil it.":"Spara tid. Istället för att använda ett recept kan du koka vatten i en behållare på en eld.","Knowledge can't replace practical skill and experience, but it will help you get them faster.":"Kunskap kan inte ersätta praktiska färdigheter och erfarenhet, men den hjälper dig att få dem snabbare.","Books carry knowledge and often recipes.  You need practical skills to utilize them.  Practice.":"Böcker innehåller kunskap och ofta recept. Du behöver pratiska färdigheter för att använda dem. Öva dem.","Clear":"Klar","Suburbia":"Förorten","Cities use default size and distances, with small to large cities separated by large rural areas.":"Städerna använder standardstorlek och avstånd, med små till stora städer separerade av stora rurala områden.","ledge":"kant","fungal raptor":["svampraptor","svampraptorer"],"flesh-raptor":["köttraptor","köttraptorer"],"Valid spell target\u0004none":"inga"}