{"":{"language":"pt","plural-forms":"nplurals=3; plural=(n == 0 || n == 1) ? 0 : n != 0 && n % 1000000 == 0 ? 1 : 2;"},"Fires can spread easily, especially with abundance of fuel.":"Incêndios podem espalhar-se facilmente, especialmente se houver abundância de combustível.  ","Even without electricity, ovens can be useful fire containers.":"Mesmo sem eletricidade, fornos podem ser úteis como recipientes de fogo.  ","Light itself doesn't draw zombies, it's sight, noise, or smell.":"A luz em si não atrai os zumbis, mas sim visão, barulho ou cheiro.  ","Moose may not be your friend.":"Alces podem não ser teus amigos.  ","Turnout gear protects from fire but not from overheating.":"Trajes de combate a incêndios protegem do fogo, mas não do sobreaquecimento.  ","Peek around corners, when crouching, or up/down stairs to check for enemies.":"Espreite pelos cantos quando agachado, ou suba/desça escadas para verificar por inimigos.  ","Cold food lasts longer.  Find a cool basement or make a root cellar.":"Alimentos frios duram mais tempo. Encontre uma cave fresca ou faça uma adega.  ","Dying is part of the experience.  Try again with what you've learned.":"Morrer é parte da experiência. Tente de novo com o que aprendeu.  ","Frozen food?  Put it by a fire or heat it up in a pan.":"Alimentos congelados? Ponha-os perto de fogo ou aqueça-os numa panela.  ","Underground spaces like basements or caves stay cool year-round.":"Locais subterrâneos como caves ou cavernas mantêm-se frescos o ano inteiro.  ","Afraid of wildlife?  Yell until it goes away.  But beware of what comes instead.":"Com medo da vida selvagem? Grite até a afugentar. Mas cuidado com o que vier no seu lugar.  ","Animals and zombies are not friends.  You can take advantage of that.":"Animais e zumbis não são amigos. Podes tirar vantagem disso.  ","A door is not the only way in or out of most places.":"A porta não é a única saída ou entrada da maior parte dos locais.  ","Don't fight against the odds.  There's no shame in running to survive.":"Não lute contra probabilidades. Não há vergonha em fugir para sobreviver.  ","You don't have to sit right next to fire to use it.":"Não tem de estar sentado exatamente ao lado de fogo para o usar.  ","Many items have special actions.  Try to find out what they do.":"Muitos itens tem ações especiais. Tente descobrir o que fazem.  ","Just because a place is dangerous doesn't mean it's worth looting.":"Só porque um local é perigoso não significa que vale a pena ser saqueado.  ","If you're breaking in, be sure you also know how to get back out.":"Se invadir um local, certifique-se que também sabe como sair.  ","There's usually more than one way to do things.  Think outside the box.":"Normalmente há mais do que uma forma de fazer algo. Pense fora da caixa.  ","Survival order: shelter, water, food, then everything else.":"Ordem de sobrevivência: abrigo, água, alimento e depois tudo o resto.  ","Balance armor versus encumbrance.  Even dropping a backpack can help in melee.":"Equilibre defesa e sobrecarga. Até largar uma mochila pode ajudar num combate corpo a corpo.  ","Scared of melee?  Throw some things at enemies and use reach weapons like spears.":"Com medo de combate corpo a corpo? Atire algumas coisas a inimigos e use armas de longo alcance, como lanças.  ","Makeshift weapons can break easily, but they are weapons, and can be made again.":"Armas improvisadas podem partir facilmente, mas ainda são armas, e podem ser construídas de novo.  ","Not much survives a car at 120mph.  Can you?":"Poucas coisas sobrevivem a um carro a 200km/h. E tu? Sobreviverias?  ","Drugs are great for quick morale boosts and more, but be aware of addiction and overdose.":"Drogas são boas curas tanto para moral como para outras coisas, mas tenha cuidado com vício e overdose.  ","Use your map wisely.  Prioritize looting places that will get you what you need.":"Use o seu mapa com sabedoria. Priorize saquear locais que tenham o que precise.   ","Wounds heal over time.  Bandages and antiseptic speeds that up.":"Feridas curam-se com o passar do tempo. Bandagens e antissépticos aceleram o processo.  ","Don't get grabbed by zombies.  Their bites can be infectious.":"Não seja agarrado por zumbis. As suas mordidas podem ser infeciosas.  ","Feeling odd after waking up?  Try eating healthier and your health may improve.":"Sente-se estranho depois de acordar? Tente comer de forma mais saudável e a sua saúde poderá melhorar.  ","Eat well or your health might suffer.  Fast food is only good in a pinch.":"Coma bem ou a sua saúde poderá sofrer. Comida de plástico só é boa quando se está em apuros.  ","Nature can provide.  You can live off the land if you learn how.":"A natureza pode prover. Pode viver da terra se aprender como.  ","Raw food and water from unsafe sources can't be healthy.  Right?":"Alimentos crus e água de fontes inseguras não podem ser saudáveis. Certo?","Why walk when you can use a car?  Or a bike?  Or rollerblades?":"Porquê andar quando se pode usar um carro? Ou uma bicicleta? Ou um par de patins?  ","Food from before the Cataclysm won't last forever.  Keep that in mind.":"Alimentos de antes do Cataclismo não vai durar para sempre. Lembre-se.  ","You can make unusual things from usual stuff.  Go full MacGyver style if needed.":"Pode fazer coisas incomuns a partir de coisas comuns. Seja tal e qual o MacGyver se necessário.  ","There are fungi you want to eat, and those you want to burn.  You'll know the difference.":"Há fungos que quererá comer e fungos que quererá queimar. Você saberá a diferença.  ","Having a backup weapon is wise.  So is having a backup plan.":"Ter uma arma de reserva é sábio. Assim como um plano de reserva.  ","Wet and angry?  A dry towel will bring your smile back.":"Molhado e zangado? Uma toalha seca retornará o seu sorriso.  ","Like to gamble?  Use mutagen!  Be a winner today!":"Gosta de apostas? Use mutagênico! Seja um vencedor hoje!  ","Smoking and napping is asking for more than a hole in your shirt.":"Fumar ao tirar uma sesta é pedir por mais do que um buraco na sua camisola.  ","You're on fire?  Stop and wait to put it out.":"Está a pegar fogo? Pare e espere para o apagar.  ","Routine kills.  Stay alert!  Don't let your guard down.":"Rotina mata. Fique alerta! Não baixe a guarda.  ","Most medicine doesn't work instantly, so don't swallow a whole bottle of pills.":"A maioria dos medicamentos não têm efeitos instantâneos, por isso não engula um frasco de comprimidos de uma vez.  ","Famous last words:  Let's poke this electric zombie with a metal stick.":"Famosas últimas palavras: Vamos tocar neste zumbi elétrico com um pau de metal.  ","A full stomach will not solve your starvation.  Give it time and eat regularly.":"Uma barriga cheia não vai resolver a sua inanição. Dê-lhe tempo e coma regularmente.  ","Be mindful of the environmental protection of your gear.  It can take you places.":"Preste atenção á proteção ambiental do seu equipamento. Pode ser muito útil.  ","Don't overlook protective gear, like gas masks or turnout gear.  You never know.":"Não ignore equipamentos de proteção como máscaras de gás ou trajes e combate a incêndio. Nunca se sabe.  ","Out of resources?  Breaking or disassembling stuff can yield interesting components.":"Sem recursos? Partir ou desmontar coisas pode render componentes interessantes.  ","Temperature affects the shelf life of foods.  The colder, the better.":"Temperatura afeta a validade de alimentos. Quanto mais frio, melhor.  ","Frozen food doesn't rot, but may be inedible if not defrosted.":"Alimentos congelados não apodrecem, mas podem não ser comestíveis se não os descongelar.  ","Some dry foods can be eaten frozen.  Some foods become mushy after defrosting.":"Alguns alimentos secos podem ser comidos congelados. Alguns alimentos ficam moles depois de serem descongelados.  ","Thirsty on a long winter journey?  Take a thermos with you.":"Sedento durante uma longa jornada de inverno? Leve uma garrafa térmica consigo.  ","'Tis but a scratch?'  Bandage and disinfect it anyway to speed up healing.":"\"Apenas um arranhão\"? Desinfete-o e ponha uma ligadura  de qualquer forma para acelerar a cicatrização.  ","Broken limb?  Improvised splints are ok, but hospitals might have better tech for it.":"Membro partido? Talas improvisadas servem, mas hospitais talvez tenham tecnologias melhores para o tratamento.  ","Don't be afraid to make the game easier on yourself.  Worlds can be made to spawn with more resources.":"Não tenha medo de tornar o jogo mais fácil para si. Mundos podem ser editados e modo a gerar mais recursos.  ","Terrain that slows you down will also slow down your enemies.":"Terreno que o atrase também atrasará os seus inimigos.  ","When the whole town is one big supermarket, a shopping cart becomes your best friend.":"Quando a cidade toda é um supermercado, um carrinho de compras torna-se o seu melhor amigo.  ","Different characters, professions, hobbies, and scenarios can spice up your game.  Roleplay!":"Diferentes personagens, profissões, hobbies e cenários podem tornar o seu jogo mais interessante! Interprete-os!  ","A survivor saved is a friend earned.  Most of the time…":"Um sobrevivente salvo é um amigo ganho. Na maioria das vezes...   ","Learning how to play?  Visit the keybindings menu and learn your ropes.":"A aprender a jogar? Visite o menu de atalhos de teclado e aprenda os seus truques.  ","Expect the unexpected, even if it's the Spanish Inquisition.":"Espere o inesperado, nem que seja a Inquisição Espanhola.  ","You can throw things while peeking around corners.  Perfect for taking down gun turrets.":"Pode atirar coisas enquanto espreita por cantos. Perfeito para derrotar torretas.  ","Nobody told the vending machines that the world ended.  Save those cash cards!":"Ninguém disse ás máquinas de venda automática que o mundo acabou. Guarde esses cartões de multibanco!  ","There's got to be some cool stuff in those top-secret underground labs, right?":"Têm que haver algumas coisas fixes naqueles laboratórios subterrâneos ultrassecretos, certo?  ","Put a funnel over a jug or barrel to collect rainwater over time.":"Ponha um funil sobre uma jarra ou barril para coletar água da chuva com o passar do tempo.  ","The number of zombies in a city is large but finite.  You can (eventually) kill them all.":"O número de zumbis numa cidade é vasto mas finito. Pode (eventualmente) mata-los todos.  ","Did you *only* take everything not nailed down?  Go back for the nails!":"Levou *apenas* o que não estava pregado ao chão? Volte pelos pregos!  ","You can make your own safe mode rules in the pause menu.":"Pode criar as suas próprias regras do modo seguro no menu de pausa.  ","The best gun in the world is useless without ammo.":"A melhor arma do mundo é inútil sem munição.   ","Most zombies go through cars, not around them.  Remember that when running away.":"A maior parte dos zumbis passam pelos carros, não á volta deles. Lembre-se disso quando em fuga.  ","If you're stuck inside with a broken leg, read some books to pass the time.":"Se estiver preso com uma perna partida, leia alguns livros para passar o tempo.  ","Don't be too greedy.  Loot doesn't matter if you're dead.":"Não seja demasiado ganancioso. Saque não importa se estiver morto.  ","The floor is too hard to sleep on?  Try gathering a pile of leaves.":"Chão demasiado duro para dormir? Tente juntar uma pilha de folhas.  ","Too cold to sleep well at night?  A pile of clothes will make it better.":"Noite demasiado fria para dormir bem? Uma pilha de roupa ajudará.  ","Major blood loss?  Drink plenty, supplement iron, and rest to regenerate your red blood cells.":"Hemorragia grave? Beba muito, tome vitaminas de ferro e descanse para regenerar os seus glóbulos vermelhos.  ","Arterial bleeding from a gunshot?  A tourniquet can save you from death.":"Hemorragia arterial por causa de um tiro? Um torniquete pode salvar-lhe a vida.  ","No bandages nearby?  Empty your hands and let the time pass to apply pressure to the wound.":"Sem ligaduras por perto? Esvazie as suas mãos e deixe tempo passar para aplicar pressão sobre a ferida.  ","Tis but a scratch?  Minor bleeding does not require any dressing.  A Bandaid is sufficient enough.":"\"Apenas um arranhão\"?  Pequenas hemorragias não precisam de ligaduras. Um penso é o suficiente.  ","Zone activity manager can make your life easier.  Do more in one go.":"O Administrador de atividade de zonas pode facilitar-lhe a vida. Faça mais de uma vez.  ","Want less micro-management?  Zone manager can change your game.":"Quer menos micro gerenciamento? O gerenciador de zonas pode mudar o seu jogo.  ","Every sensei was once a student.  NPCs can teach you and vice versa.":"Todos os senseis já foram estudantes. NPCs podem ensina-lo e vice versa.  ","Length matters… at least when it comes to shoving a shovel in your backpack.":"Tamanho importa... pelo menos quando se trata de enfiar uma pá na mochila.  ","Where did my lighter go again?  Manage your containers to store specific items in them.":"Onde é que eu deixei o meu isqueiro? Gerencie os seus compartimentos para que guardem itens específicos.  ","Keep essentials in your clothing pockets in case you have to ditch your backpack.":"Mantenha os essenciais nos seus bolsos para o case de precisar de se livrar da mochila.  ","Exercising and being active increases your cardio and therefore your stamina pool.":"Fazer exercício e ser ativo aumentam o seu cardio e, por isso, o seu vigor.  ","Long trip ahead?  Auto travel and auto drive to your desired destination.":"Longa viagem pela frente? Viagem automática e piloto automático poupam-lhe trabalho.  ","You can automate repetitive tasks such as foraging, mining, or mopping for your convenience.":"Pode automatizar tarefas repetitivas como forragear, minerar ou limpeza para a sua conveniência.  ","You can crouch or go prone to hide behind objects and reduce the sound you make when you move.":"Pode agachar-se ou rastejar para se esconder atrás de objetos e reduzir o som que faz quando se move.  ","When you are prone, you use the bipod of your rifle for better accuracy.":"Quando está a rastejar, pode usar o bipé do seu rifle para ter uma melhor precisão.  ","Dissecting bodies will help in gaining knowledge about the weaknesses of the opponents.":"Dissecar corpos ajudá-lo-á a ganhar conhecimento sobre as fraquezas dos seus oponentes.  ","An armored enemy?  Don't give up, maybe it has some weaknesses that can be exploited.":"Um inimigo blindado? Não desista, talvez tenha alguma desvantagem que possa ser explorada.  ","Need experience with crafting and such?  Use the training recipes to master the ins and outs.":"Precisa de experiência para fabricar algo? Use as receitas de treinamento para as masterizar.  ","Remember that the sidebar is customizable and widgets can be added and removed from it.":"Lembre-se que a barra lateral é customizável e podem ser-lhe adicionados ou retirados diferentes painéis.  ","Power move.  You can take control and play as your NPC follower.":"Pode assumir controle e jogar como o seu seguidor NPC.  ","Your skills can rust, but you'll learn them faster when you pick them up again.":"As suas habilidades podem ficar enferrujadas, mas aprendê-las-á mais rapidamente quando as voltar a usar.   ","Save time.  Instead of using a recipe, place water in a container on a fire to boil it.":"Poupe tempo. Em vez de usar ume receita, ponha água num recipiente que esteja ao fogo para a ferver.  ","Knowledge can't replace practical skill and experience, but it will help you get them faster.":"Conhecimento não substitui habilidade prática, mas ajudará a adquiri-las mais rapidamente.  ","Books carry knowledge and often recipes.  You need practical skills to utilize them.  Practice.":"Livros carregam conhecimento e, frequentemente, receitas. Precisa de habilidades práticas para as utilizar. Pratique.  ","Being skilled does not mean being proficient.  Gain proficiency to become a master in specific areas.":"Ser habilidoso não significa ser proficiente. Ganhe proficiência e torne-se um mestre em áreas específicas.  ","Prolonged physical exhaustion results in weariness.  Overworking causes loss of productivity.":"Exaustão física prolongada leva a fadiga. Excesso de trabalho cause perda de produtividade.   ","Mark the items you carry as favorites so you can easily identify new items and drop them in bulk.":"Marque os itens que está a carregar como favoritos para mais facilmente identificar os novos e larga-los em conjunto.  ","Verticality is a thing.  If you can get to a roof somehow, it may save your life.":"Verticalidade existe. Escapar para um telhado pode salvar-lhe a vida.  ","Your enemy is often slower than you.  Walk to conserve stamina and run only when you must.":"O seu inimigo é frequentemente mais lento que você. Caminhe para conservar vigor e só corra quando necessário.  ","Fight on your conditions whenever you can.  Use terrain, traps, and fire to your advantage.":"Lute nos seus próprios termos sempre que puder. Use o terreno, armadilhas e fogo para a sua vantagem.  ","Pick your fights and don't let them pick you.  Don't bite what you can't chew.":"Escolha as suas batalhas, não deixe que elas o escolham. Não tenha mais olhos que barriga.  ","Learn to use zone sorting to sort your loot in one go.  Y to set up zones, O to sort items.":"Aprenda a usar a organização por zona para classificar o seu saque todo duma vez. Y para configurar zonas, O para organizar itens.  ","Want to loot everything not nailed down in one go?  Use zone manager to fill your hoard.":"Quer sacar tudo o que não está preso ao chão de uma vez? Use o Administrador de zonas para encher o seu armazém.  ","You can view local keybindings in most sub-menus by pressing the question mark (?) key.":"Pode ver os atalhos locais na maior parte dos sub menus ao pressionar a tecla do ponto de interrogação (?).  ","There are some unbound keybindings that might prove useful for your needs.  Check them out.":"Há alguns atalhos sem teclas definidas que lhe podem ser uteis. Verifique.  ","Check what you can craft from time to time, even if you don't have components right now.":"Verifique o que pode fabricar de vez em quando, mesmo que não tenha componentes no momento.  ","Where applicable, use blacklists, whitelists, and filters for a better quality of life.":"Sempre que possível, use listas negras, listas brancas e filtros para ter melhor qualidade de vida.  ","Many items have contextual uses.  Use the item action menu to find out what you can do with them.":"Muitos itens têm um uso contextual. Use o menu de ação para descobrir o que cada um pode fazer.  ","For free in the construction menu: a crafting spot, a firewood source, and a practice target.":"No menu de construção pode designar um local de fabricação, uma fonte de lenha e um alvo de treino sem precisar de qualquer recurso.  ","Crafting is faster if you have an actual place for it, preferably a workshop bench.":"Pode fabricar qualquer coisa mais rápido se tiver um local apropriado, preferencialmente uma mesa de oficina.  ","ledge":"saliência","You fell down a ledge!":"Caíste de uma saliência!  ","<npcname> fell down a ledge!":"<npcname>caiu de uma saliência!  ","Clear":"Limpo","Cities":"Cidades","Remote":"Remotas","Eat nothing":"Não coma nada.  ","You are positioned to take advantage of your mutated anatomy, and will receive no penalties for crouching in melee combat.  Wielding a weapon will cause you to lose this effect.":"Estás posicionado de modo a tirar vantagem da tua anatomia mutada e não receberás penalidade ao te agachares durante combate corpo a corpo. Empunhar uma arma fará com que percas este efeito.  ","This clothing has <info>pockets</info> to warm your hands when you are wielding nothing.":"Esta roupa tem <info>bolsos</info> para te aquecer as mãos quando não estás a empunhas nada.  ","none":["nada","nada","nada"],"nothing":"nada","Nothing":"Nada","Strength":"Força","memorial_male\u0004Fell down a ledge.":"Caiu de uma saliência.  ","memorial_female\u0004Fell down a ledge.":"Caiu de uma saliência.  ","Valid spell target\u0004none":"nada"}