{"":{"language":"eo","plural-forms":"nplurals=2; plural=(n != 1);"},"none":["nenion","nenion"],"No":"Ne","Yes":"Jes","Cataclysm":"Kataklismo","Nothing":" Nenio","Cities":"Urboj","Priority:":"Prioritato:","nothing":"nenio","Pain will also disappear with time, so if drugs aren't available and you're in a lot of pain, it may be wise to find a safe spot and simply rest for an extended period of time.":"Koloro malaperis ankaŭ kun tempo, do se drogoj ne disponebla kaj vi koloregas, eble estus saĝe trovi sekuran lokon kaj simple ripozi dum plilongigita tempodaŭro.","Fires can spread easily, especially with abundance of fuel.":"Fajroj povas vastiĝi facile, pricipe kun abundeco de bruligaĵo.","Even without electricity, ovens can be useful fire containers.":"Eĉ sen elektro, bakujo povas esti utila fajrujoj.","Light itself doesn't draw zombies, it's sight, noise, or smell.":"Lumo mem ne ellogas zombiojn, estas vido, bruoj, kaj odoroj.","Moose may not be your friend.":"Alkoj eble ne estas vi amiko.","Cold food lasts longer.  Find a cool basement or make a root cellar.":"Malvarmaj manĝaĵojn daŭras pli longe. Trovu malvaman subetaĝon aŭ faru radikakelon ","Dying is part of the experience.  Try again with what you've learned.":"Mortado estas parto de la sperto. Provu denove kun tio, kion vi lernis. ","Frozen food?  Put it by a fire or heat it up in a pan.":"Frostigita manĝaĵoj? Metu ĝin apud fajro aŭ varmigu ĝin en fritilo.","Underground spaces like basements or caves stay cool year-round.":"Subtera spacoj kiel subetaĝoj aŭ kavernoj restas malvarma tutjare.","Afraid of wildlife?  Yell until it goes away.  But beware of what comes instead.":"Timas sovaĝajn bestojn? Kriu ĝis ĝi foriros. Sed atentu tion, kio sekvas.","Animals and zombies are not friends.  You can take advantage of that.":"Bestoj kaj zombiojn ne estas amikoj. Vi povas utiligas tion.","A door is not the only way in or out of most places.":"Pordo ne estas la sola eliro de plej multaj lokoj.","Don't fight against the odds.  There's no shame in running to survive.":"Ne batalu la probablojn. Ne estas honto pri kuri.","You don't have to sit right next to fire to use it.":"Vi ne devas sidi apud fajro por uzi ĝin.","Many items have special actions.  Try to find out what they do.":"Multaj aĵok havas specialajn agojn. Provu trovi kion ili faras.","Just because a place is dangerous doesn't mean it's worth looting.":"Simple ĉar loko estas dangera ne signifas, ke ĝi ne estas rabinda.","There's usually more than one way to do things.  Think outside the box.":"Estas tipe pli ol unu maniero fari aferojn. Pensu ekstere la skatolo.","Survival order: shelter, water, food, then everything else.":"Postviva ordo: ŝirmejo, akvo, manĝaĵo, tiam ĉio alia.","Balance armor versus encumbrance.  Even dropping a backpack can help in melee.":"Ekvilibrigu kiraso kontraŭ ŝarĝo. Eĉ faligi tornistro povas helpi en manbatalo.","Makeshift weapons can break easily, but they are weapons, and can be made again.":"Improvizitaj armiloj povas facile rompi, sed ĝi estas armiloj, kaj eble povas refari.","Not much survives a car at 120mph.  Can you?":"Ne multe pluvivas aŭto ĉe 120mph. Ĉu vi povas?","Drugs are great for quick morale boosts and more, but be aware of addiction and overdose.":"Drogoj estas bonega por rapida spirita altigoj kaj plu, sed konsciu pri superfozo kaj toksomanio.","Wounds heal over time.  Bandages and antiseptic speeds that up.":"Vundoj resaniĝi kun tempo. Bandaĝoj kaj antisepsaĵoj rapidigas tion.","Feeling odd after waking up?  Try eating healthier and your health may improve.":"Sentas stranga post veki? Provu manĝi pli sana kaj via sana eble pliboniĝos.","Eat well or your health might suffer.  Fast food is only good in a pinch.":"Manĝu bone aŭ via sano povus suferi. Rapidmanĝejoj estas bona nur en pinĉo.","Nature can provide.  You can live off the land if you learn how.":"Naturo povas provizi. Vi povas vivi de la tero, se vi scias kiel.","Raw food and water from unsafe sources can't be healthy.  Right?":"Krudaj manĝaĵo kaj akvo el malsekuraj fontoj ne povas esti saniga. Ĉu?","Why walk when you can use a car?  Or a bike?  Or rollerblades?":"Kial marŝi kiam vi povas uzi aŭto? Aŭ biciklo? Aŭ rulŝuoj?","Food from before the Cataclysm won't last forever.  Keep that in mind.":"Manĝaĵoj el antaŭ la kataklismo ne daŭros eterne. Memoru tion.","You can make unusual things from usual stuff.  Go full MacGyver style if needed.":"Vi povas fari nekutimaj aĵoj el kutima aĵoj. Iru plena MacGyver stilo, se necese.","There are fungi you want to eat, and those you want to burn.  You'll know the difference.":"Estas fungoj vi volas manĝi, kaj tiuj vi volas bruli. Vi scios la difrencon.","Having a backup weapon is wise.  So is having a backup plan.":"Havi rezerva armilo estas saĝa. Ankaŭ estas havi rezerva plano.","Wet and angry?  A dry towel will bring your smile back.":"Malseka kaj kolera? Seka bantuko revenigos vian rideton.","Like to gamble?  Use mutagen!  Be a winner today!":"Ŝatas veti? Uzu mutaciaĵo! Estu venkinto hodiaŭ!","Smoking and napping is asking for more than a hole in your shirt.":"Fumado kaj dormetado estas demandi por pli ol truo en via ĉermizo.","You're on fire?  Stop and wait to put it out.":"Vi brulas? Haltu kaj atendu por estingi ĝin.","Most medicine doesn't work instantly, so don't swallow a whole bottle of pills.":"Plej multe kuraciloj ne funkcias tuj, do ne glutu tuta botelo da piloloj.","Frozen food doesn't rot, but may be inedible if not defrosted.":"Glaciigita manĝaĵo ne putras, tamen eble estas nemanĝebla se ne malglaciigita.","Clear":"klara","Suburbia":"Antaŭurba","Be nice to me":"Estu afabla al mi.","Hurt me":"Vundu min.","Punish me":"Punu min.","Punish me more!":"Punu min pli.","Random NPCs":"Hazarda NLKoj","Where is everyone?":"Kie estas ĉiuj?","Lonely":"Soleca","Party time":"Festa tempo","28 days later":"28 tagojn poste","Nine lives":"Naŭ vivoj","Yer a lizard, Harry":"'Ari, vi estes lizard'.","Talkative":"Babilema","Engineer":"Inĝenierio","MacGyver":"MacGyver","Settings":"Agordoj","Valid spell target\u0004none":"nenion"}